[0x00000000]@Talk name=踊子 voice=YO000114
;[0x00000000]

[0x00000001]「いらっしゃいませー、ベリーズへようこそっ！」
;[0x00000001]「欢迎光临、欢迎来到berry's！」

[0x00000002]@Talk name=心の声
;[0x00000002]

[0x00000003]あんなことがあったにも関わらず、来客に真っ先に対応するのは
;[0x00000003]尽管发生了这样的事情，但接待顾客时候，

[0x00000004]伊豆野さんだった。
;[0x00000004]伊豆野还是冲在了最前面。

[0x00000005]@Talk name=心の声
;[0x00000005]

[0x00000006]ものすごい勢いでエントランスへと向かう。
;[0x00000006]以惊人之势冲向了入口处。
。
[0x00000007]@Talk name=早生
;[0x00000007]

[0x00000008]「研修中なのに、俺たちすることなくないか？」
;[0x00000008]「明明是在培训中，但好像没有我们能做的事情吧？」

[0x00000009]@Talk name=早生
;[0x00000009]

[0x0000000a]「お昼のピークの時は、あんなに大変だったのに……」
;[0x0000000a]「明明在中午客流高峰的时候客人那么多……」

[0x0000000b]@Talk name=心の声
;[0x0000000b]

[0x0000000c]先輩たちの動きは見ているだけでも参考にはなるのだけど、
;[0x0000000c]虽然可以看着前辈们的行动来参考，

[0x0000000d]実際に動いてみないと勉強出来ないことも多いわけで。
;[0x0000000d]但实际上有很多不试着去做就无法学会的事。

[0x0000000e]@Talk name=由那 voice=YN000359
;[0x0000000e]

[0x0000000f]「……ま、私たちは私たちですべきことをしましょ」
;[0x0000000f]「……嘛、我们就做我们该做的事情吧」

[0x00000010]@Talk name=早生
;[0x00000010]

[0x00000011]「伊豆野さんの動きをもうちょっと見ていたい気も――」
;[0x00000011]「可我还想再看看伊豆野前辈的工作的样子」

[0x00000012]@Talk name=由那 voice=YN000360
;[0x00000012]

[0x00000013]「……いやらしい」
;[0x00000013]「……真是下流」

[0x00000014]@Talk name=早生
;[0x00000014]

[0x00000015]「なんでそうなるんだよ。接客の参考にするだけだろうに」
;[0x00000015]「为什么会变成这样啊，只不过是作为接待客人的参考而已啊」

[0x00000016]@Talk name=由那 voice=YN000361
;[0x00000016]

[0x00000017]「どうだか？　さっきから伊豆野さんのお尻ばっか見てる
;[0x00000017]「是吗？你不是从刚才开始就一直盯着伊豆野前辈的屁股看不是吗？」

[0x00000018]　じゃない」
;[0x00000018]

[0x00000019]@Talk name=早生
;[0x00000019]

[0x0000001a]「そっ、そんなわけ──」
;[0x0000001a]「哪，哪那种事情──」

[0x0000001b]@Talk name=心の声
;[0x0000001b]

[0x0000001c]本音を言えば、小気味よく動く伊豆野さんにつられてヒラヒラと
;[0x0000001c]老实的说，我的思绪确实是被伊豆野那飘然的裙摆所吸引住了，

[0x0000001d]舞うスカートが、まったく目に入らないかと言えば嘘になる。
;[0x0000001d]要说完全没有看的话，就是撒谎了。

[0x0000001e]@Talk name=心の声
;[0x0000001e]

[0x0000001f]……さっき、中身も見ちゃったし。
;[0x0000001f]……而且，刚才还看到了内裤。

[0x00000020]@Talk name=心の声
;[0x00000020]

[0x00000021]しかしそれは、年頃の人類が異性に抱く感情としては、
;[0x00000021]但是，作为我这个年龄的人，对异性抱有这种想法，

[0x00000022]実に健全なものだ。
;[0x00000022]实在是再正常不过了。

[0x00000023]@Talk name=由那 voice=YN000362
;[0x00000023]

[0x00000024]「………………」
;[0x00000024]「………………」

[0x00000025]@Talk name=早生
;[0x00000025]

[0x00000026]「………………」
;[0x00000026]「………………」

[0x00000027]@Talk name=心の声
;[0x00000027]

[0x00000028]……健全な衝動のはずだ。
;[0x00000028]……应该是正常的生理反应。

[0x00000029]@Talk name=由那 voice=YN000363
;[0x00000029]

[0x0000002a]「なに考えてるのよ？　本当にいやらしいこと考えてるわけ？」
;[0x0000002a]「你在想些什么啊？难不成真的在想一些下流的事情？」

[0x0000002b]@Talk name=心の声
;[0x0000002b]

[0x0000002c]「ははは、ああそうだよ、考えていたさ！
;[0x0000002c]「哈哈哈、是的哦，就是在这么想哦！

[0x0000002d]　えっちなことを、たっぷりねっとり、伊豆野さんの
;[0x0000002d]　色色的事情、伊豆野前辈那满是黏黏粘稠稠的内裤都漂浮在我的脑海！

[0x0000002e]　おパンツを思い浮かべていました！」
;[0x0000002e]

[0x0000002f]@Talk name=心の声
;[0x0000002f]

[0x00000030]なんて開き直ってみたい気もしたけど、勿論やめておく。
;[0x00000030]虽然也冒出过索性全盘托出的想法，不过当然不会说出来的。

[0x00000031]@Talk name=由那 voice=YN000364
;[0x00000031]

[0x00000032]「いやらしい……」
;[0x00000032]「真是下流……」

[0x00000033]@Talk name=早生
;[0x00000033]

[0x00000034]「なんにも言ってないだろう？」
;[0x00000034]「我还什么都没说吧？」

[0x00000035]@Talk name=由那 voice=YN000365
;[0x00000035]

[0x00000036]「でも、考えてたんでしょ？」
;[0x00000036]「但是，你有想像过吧？」

[0x00000037]@Talk name=早生
;[0x00000037]

[0x00000038]「……………………」
;[0x00000038]「……………………」

[0x00000039]@Talk name=由那 voice=YN000366
;[0x00000039]

[0x0000003a]「……………………」
;[0x0000003a]「……………………」

[0x0000003b]@Talk name=早生
;[0x0000003b]

[0x0000003c]「すみませんでしたやめてください、そんな冷ややかな目で
;[0x0000003c]「我知道错了，请不要这样、请不要用那种冰冷的眼神望着我……」

[0x0000003d]　見ないでください……」
;[0x0000003d]

[0x0000003e]@Talk name=踊子 voice=YO000115
;[0x0000003e]

[0x0000003f]「あははっ、宝交くんって面白い人だねー」
;[0x0000003f]「啊哈哈、宝交真是个有趣的人啊—」

[0x00000040]@Talk name=早生
;[0x00000040]

[0x00000041]「い、伊豆野さんっ！？　い、今のはですね、本当になんて
;[0x00000041]「伊、伊豆野前辈！？刚、刚才那个是，到底该怎么说好呢……」

[0x00000042]　言うか……」
;[0x00000042]

[0x00000043]@Talk name=祐佳/？？？ voice=YU000076
;[0x00000043]

[0x00000044]「出来心」
;[0x00000044]「一时冲动」

[0x00000045]@Talk name=早生
;[0x00000045]

[0x00000046]「そう出来心！　出来心でつい伊豆野さんのパン……」
;[0x00000046]「对，就是一时冲动！因为一时冲动不知不觉对伊豆野的内……」

[0x00000047]@Talk name=早生
;[0x00000047]

[0x00000048]「……って、ちがうっ！！」
;[0x00000048]「……不，不对！！」

[0x00000049]@Talk name=踊子 voice=YO000116
;[0x00000049]

[0x0000004a]「私のパン？」
;[0x0000004a]「我的面包？」

[0x0000004b]@Talk name=早生
;[0x0000004b]

[0x0000004c]「だ、誰だ、余計なツッコミ入れた人は！？」
;[0x0000004c]「是、是谁，吐了多余的槽！？」

[0x0000004d]@Talk name=心の声
;[0x0000004d]

[0x0000004e]俺のバイト生活、いや社会生活がお亡くなりになるところ
;[0x0000004e]我的打工生涯、不对，我的整个人生都差点完蛋了！

[0x0000004f]だったよ！
;[0x0000004f]

[0x00000050]@Talk name=祐佳 voice=YU000077
;[0x00000050]

[0x00000051]「私」
;[0x00000051]「是我」

[0x00000052]@Talk name=早生
;[0x00000052]

[0x00000053]「祐……」
;[0x00000053]「祐……」

[0x00000054]@Talk name=踊子 voice=YO000117
;[0x00000054]

[0x00000055]「今度は『ゆ』？
;[0x00000055]「这次是『祐』？

[0x00000056]　パン、ゆ……ぱんゆ……聞いたことないな？」
;[0x00000056]　面包、祐……面包祐……没有听说过啊？」

[0x00000057]@Talk name=由那 voice=YN000367
;[0x00000057]

[0x00000058]「そういう意味じゃないと思うけど」
;[0x00000058]「我觉得并不是那个意思」

[0x00000059]@Talk name=踊子 voice=YO000118
;[0x00000059]

[0x0000005a]「うん？」
;[0x0000005a]「嗯？」

[0x0000005b]@Talk name=早生
;[0x0000005b]

[0x0000005c]「ゆ、祐佳！？　お前っ、なんでここに！？」
;[0x0000005c]「祐、祐佳！？你为什么会在这里！？」

[0x0000005d]@Talk name=踊子 voice=YO000119
;[0x0000005d]

[0x0000005e]「あ、この子はね、先ほどいらしたお客さまなんだけど、
;[0x0000005e]「啊、这个孩子是刚才来的客人，

[0x0000005f]　宝交くんに会いたいって言うから、連れてきたんだよ」
;[0x0000005f]　因为她说想要见宝交，所以我就把她带过来了」

[0x00000060]@Talk name=由那 voice=YN000368
;[0x00000060]

[0x00000061]「知り合いなの？」
;[0x00000061]「是你熟人吗？」

[0x00000062]@Talk name=祐佳 voice=YU000078
;[0x00000062]

[0x00000063]「この人は、私のお兄ちゃんです」
;[0x00000063]「他是我的哥哥哦」

[0x00000064]@Talk name=由那＆踊子 voice=YN000369/YO000120
;[0x00000064]

[0x00000065]「お兄ちゃん！？」
;[0x00000065]「哥哥！？」

[0x00000066]@Talk name=祐佳 voice=YU000079
;[0x00000066]

[0x00000067]「初めまして、私は宝交早生と血を分けた妹で、宝交祐佳と
;[0x00000067]「初次见面，我是宝交早生的亲生妹妹，宝交祐佳。

[0x00000068]　いいます」
;[0x00000068]

[0x00000069]@Talk name=踊子 voice=YO000121
;[0x00000069]

[0x0000006a]「これはこれはご丁寧に。私は伊豆野踊子といいます。
;[0x0000006a]「我这边才是。我是伊豆野踊子。

[0x0000006b]　ご覧の通り、ベリーズでウェイトレスをしています」
;[0x0000006b]　如你所见，是berry's的服务员。」

[0x0000006c]@Talk name=由那 voice=YN000370
;[0x0000006c]

[0x0000006d]「私は森久保由那よ。よろしくね」
;[0x0000006d]「我是森久保由那，请多关照。」

[0x0000006e]@Talk name=祐佳 voice=YU000080
;[0x0000006e]

[0x0000006f]「はい、よろしくお願いします」
;[0x0000006f]「好的，请多多关照」

[0x00000070]@Talk name=祐佳 voice=YU000081
;[0x00000070]

[0x00000071]「ええっと、伊豆野さんと、森久保さん……」
;[0x00000071]「那个、伊豆野姐姐和森久保姐姐……」

[0x00000072]@Talk name=踊子 voice=YO000122
;[0x00000072]

[0x00000073]「踊子でいいよ。私も『祐佳ちゃん』って呼んでいいかな？」
;[0x00000073]「叫我踊子就可以了。我叫你『祐佳』可以吗？」

[0x00000074]@Talk name=祐佳 voice=YU000082
;[0x00000074]

[0x00000075]「もちろんです、踊子さん」
;[0x00000075]「当然了，踊子姐姐」

[0x00000076]@Talk name=由那 voice=YN000371
;[0x00000076]

[0x00000077]「なら私も名前で、ね？
;[0x00000077]「那也直接叫我的名字吧，

[0x00000078]　よろしく、祐佳ちゃん」
;[0x00000078]　请多关照、祐佳。」

[0x00000079]@Talk name=祐佳 voice=YU000083
;[0x00000079]

[0x0000007a]「はい、由那さん」
;[0x0000007a]「好的、由那姐姐」

[0x0000007b]@Talk name=祐佳 voice=YU000084
;[0x0000007b]

[0x0000007c]「お兄ちゃんは女ったらしですから。
;[0x0000007c]「我哥哥风流成性，你们两位都这么漂亮，千万要小心一点哦。」

[0x0000007d]　お二人とも綺麗ですし、気をつけてくださいね？」
;[0x0000007d]

[0x0000007e]@Talk name=早生
;[0x0000007e]

[0x0000007f]「お前はわざわざそんなことを言いに、ここに来たのか？」
;[0x0000007f]「你是特地为了说这些话才来这里的吗？」

[0x00000080]@Talk name=踊子 voice=YO000123
;[0x00000080]

[0x00000081]「そうなんだ？
;[0x00000081]「是这样啊！

[0x00000082]　いい人そうだったから気を許してたんだけどな……」
;[0x00000082]　因为看上去像是不错的人，我还放松警惕了呢……」

[0x00000083]@Talk name=由那 voice=YN000372
;[0x00000083]

[0x00000084]「私は、前からなんだか怪しいって思ってたわ」
;[0x00000084]「我也是之前就觉得他很可疑了。」

[0x00000085]@Talk name=早生
;[0x00000085]

[0x00000086]「いやいや、俺は女性をたぶらかしたことなんて
;[0x00000086]「不对不对，欺骗女性这种事情，我可一次也没有做过啊。」

[0x00000087]　一度だってないから」
;[0x00000087]

[0x00000088]@Talk name=祐佳 voice=YU000085
;[0x00000088]

[0x00000089]「ほんとに？　本当に、女の人を泣かせたことないって、
;[0x00000089]「真的？你敢说你没有让女人哭泣过吗？

[0x0000008a]　言える？」
;[0x0000008a]

[0x0000008b]@Talk name=祐佳 voice=YU000086
;[0x0000008b]

[0x0000008c]「自分じゃ気づかなかっただけで、実は女の人の告白を
;[0x0000008c]「仅仅只是你自己没有察觉到罢了。

[0x0000008d]　断ってたなんてことがないって、誓える？」
;[0x0000008d]　你敢发誓没有在无意中拒绝过女孩子告白的事情发生过吗？」

[0x0000008e]@Talk name=早生
;[0x0000008e]

[0x0000008f]「そ、そう言われると、どうか、わからないけど……」
;[0x0000008f]「被，被你这么一说，我也不敢确定了……」

[0x00000090]@Talk name=心の声
;[0x00000090]

[0x00000091]告白をされたことさえ記憶に無いのだから、断るも断らないも
;[0x00000091]因为被告白这种事情在我的记忆中完全不存在，所以就不会发生拒绝还是接受的事情，

[0x00000092]無いのだけど、そこまで強く言われると少し自信が……
;[0x00000092不过被如此追问的话，自己也无法断言了……

[0x00000093]@Talk name=祐佳 voice=YU000087
;[0x00000093]

[0x00000094]「ぷっ……」
;[0x00000094]「噗……」

[0x00000095]@Talk name=祐佳 voice=YU000088
;[0x00000095]

[0x00000096]「あは、あははは……」
;[0x00000096]「啊哈、啊哈哈……」

[0x00000097]@Talk name=踊子 voice=YO000124
;[0x00000097]

[0x00000098]「あははは、もう、宝交くんったら、
;[0x00000098]「啊哈哈、真是的，宝交你可不能当真啊」

[0x00000099]　本気で受け取っちゃだめだよ」
;[0x00000099]

[0x0000009a]@Talk name=由那 voice=YN000373
;[0x0000009a]

[0x0000009b]「冗談に決まってるでしょ。あんたが女ったらしだなんて
;[0x0000009b]「这只是玩笑啦。你会玩弄女性什么的，谁都不会这么认为的」

[0x0000009c]　誰も思わないわよ」
;[0x0000009c]

[0x0000009d]@Talk name=由那 voice=YN000374
;[0x0000009d]

[0x0000009e]「……今のところは」
;[0x0000009e]「……目前确实如此」

[0x0000009f]@Talk name=祐佳 voice=YU000089
;[0x0000009f]

[0x000000a0]「口はうまいですけどね」
;[0x000000a0]「不过确实是很会说话哦。」

[0x000000a1]@Talk name=由那 voice=YN000375
;[0x000000a1]

[0x000000a2]「それはあるわね。妙にツボを突くのがうまいっていうか」
;[0x000000a2]「这确实是呢。总是能发现问题的重点呢」

[0x000000a3]@Talk name=踊子 voice=YO000125
;[0x000000a3]

[0x000000a4]「へぇー、だったら肩揉んでもらいたいな。ちょっと疲れが
;[0x000000a4]「诶—、这样的话想请你帮我揉一下肩啊，

[0x000000a5]　溜まってるみたいなんだよねー」
;[0x000000a5]　好像稍微积攒了一些疲劳了啊」

[0x000000a6]@Talk name=由那 voice=YN000376
;[0x000000a6]

[0x000000a7]「ツボって、そっちのツボじゃないわよ……」
;[0x000000a7]「是关键的地方，并不是在指穴位……（注：关键、要点和穴位是同一个单词）」

[0x000000a8]@Talk name=早生
;[0x000000a8]

[0x000000a9]「………………」
;[0x000000a9]「………………」

[0x000000aa]@Talk name=心の声
;[0x000000aa]

[0x000000ab]もの凄く辱めを受けた気分だ。
;[0x000000ab]有种受到了强烈屈辱的感觉。

[0x000000ac]@Talk name=綾 voice=AY000071
;[0x000000ac]

[0x000000ad]「こらっ！　お客さまの前でなにやってるのっ！？
;[0x000000ad]「喂！　傻站在客人面前做什么呢！？

[0x000000ae]　早くご案内しなさい！」
;[0x000000ae]　还不快点引路！」

[0x000000af]@Talk name=由那＆踊子＆早生 voice=YN000377/YO000126
;[0x000000af]

[0x000000b0]「す、すみませんっ！」
;[0x000000b0]「不，不好意思！」

[0x000000b1]@Talk name=綾 voice=AY000072
;[0x000000b1]

[0x000000b2]「まったく……」
;[0x000000b2]「真是的……」

[0x000000b3]@Talk name=綾 voice=AY000073
;[0x000000b3]

[0x000000b4]「……あら？」
;[0x000000b4]「……啊啦？」

[0x000000b5]@Talk name=祐佳 voice=YU000090
;[0x000000b5]

[0x000000b6]「な、なんですか？」
;[0x000000b6]「怎、怎么了？」

[0x000000b7]@Talk name=綾 voice=AY000074
;[0x000000b7]

[0x000000b8]「いえ、失礼いたしました。禁煙席でよろしいですか？」
;[0x000000b8]「没什么，非常抱歉。你需要去禁烟席吗？」

[0x000000b9]@Talk name=綾 voice=AY000075
;[0x000000b9]

[0x000000ba]「早生くん、ご案内して」
;[0x000000ba]「早生，麻烦你给客人引路」

[0x000000bb]@Talk name=早生
;[0x000000bb]

[0x000000bc]「あ、はい。
;[0x000000bc]「啊、是的。

[0x000000bd]　祐佳、こっちへ――」
;[0x000000bd]　祐佳、往这边――」

[0x000000be]@Talk name=綾 voice=AY000076
;[0x000000be]

[0x000000bf]「早生くん？」
;[0x000000bf]「早生？」

[0x000000c0]@Talk name=早生
;[0x000000c0]

[0x000000c1]「失礼しました。お客さま、こちらへどうぞ」
;[0x000000c1]「非常抱歉。这位客人，请来这边。」

[0x000000c2]@Talk name=祐佳 voice=YU000091
;[0x000000c2]

[0x000000c3]「よ、よろしく、お願いします……」
;[0x000000c3]「劳、劳烦你了……」

[0x000000c4]@Talk name=心の声
;[0x000000c4]

[0x000000c5]なぜ、顔を赤く染めてるんだ、妹よ……
;[0x000000c5]为什么的脸变得那么红啊，我的好妹妹……

[0x000000c6]@Talk name=祐佳 voice=YU000092
;[0x000000c6]

[0x000000c7]「お兄ちゃん、ちょっと格好いい……」
;[0x000000c7]「哥哥、有点帅气啊……」

[0x000000c8]@Talk name=心の声
;[0x000000c8]

[0x000000c9]席に案内し、メニューを渡すと祐佳は早速それを開いた。
;[0x000000c9]带她到座位上、刚把菜单交给她，祐佳就立马翻开了菜单。

[0x000000ca]@Talk name=早生
;[0x000000ca]

[0x000000cb]「……なんでわざわざベリーズに来るんだよ？」
;[0x000000cb]「……为什么特地跑来berry's啊？」

[0x000000cc]@Talk name=祐佳 voice=YU000093
;[0x000000cc]

[0x000000cd]「……………………」
;[0x000000cd]「……………………」

[0x000000ce]@Talk name=心の声
;[0x000000ce]

[0x000000cf]お水を出しながら、周りに聞こえないように小声で尋ねるが、
;[0x000000cf]我端上一杯水、用周围听不见的声音小声询问着，

[0x000000d0]聞こえないのか無視されているのか、祐佳は反応しない。
;[0x000000d0]不知是没有听见还是被无视了，祐佳并没有回应我。

[0x000000d1]@Talk name=早生
;[0x000000d1]

[0x000000d2]「……もしかして、朝から機嫌が良かったのは、俺を
;[0x000000d2]「……难道说，从早上开始心情就这么好，

[0x000000d3]　からかう為だったのか？」
;[0x000000d3]　是因为能够作弄我吗？」

[0x000000d4]@Talk name=祐佳 voice=YU000094
;[0x000000d4]

[0x000000d5]「……………………」
;[0x000000d5]「……………………」

[0x000000d6]@Talk name=心の声
;[0x000000d6]

[0x000000d7]祐佳は答えない。答えず、デザートのページを食い入るように
;[0x000000d7]祐佳没有回答。没有反应，在她眼中除了着甜品的页面再无其他。

[0x000000d8]見ている。
;[0x000000d8]

[0x000000d9]@Talk name=心の声
;[0x000000d9]

[0x000000da]真剣すぎて怖いほどで、これ以上口を挟むこともためらわれる。
;[0x000000da]因为她认真的有点可怕，所以我在犹豫着要不要插上一句。

[0x000000db]@Talk name=早生
;[0x000000db]

[0x000000dc]「ご注文がお決まりになりましたら、お呼びください」
;[0x000000dc]「要是决定了点什么，请叫我。」

[0x000000dd]@Talk name=心の声
;[0x000000dd]

[0x000000de]そうマニュアルの言葉をかけて立ち去るしかなかった。
;[0x000000de]我也只能说完这些服务用语后离开了。

[0x000000df]@Talk name=綾 voice=AY000077
;[0x000000df]

[0x000000e0]「で？　あの『スイーツちゃん』がなんだったの？」
;[0x000000e0]「那么，那位『sweet酱』是怎么回事？」

[0x000000e1]@Talk name=心の声
;[0x000000e1]

[0x000000e2]案内し終えて戻った俺を待ち構えていたのは、腕組みしている
;[0x000000e2]迎接招呼完客人返回的我的是，双手抱着胳膊的綾前辈。

[0x000000e3]綾さんだった。
;[0x000000e3]

[0x000000e4]@Talk name=早生
;[0x000000e4]

[0x000000e5]「ホールで騒いでしまって、すみませんでした」
;[0x000000e5]「在大厅吵闹，实在是不好意思」

[0x000000e6]@Talk name=綾 voice=AY000078
;[0x000000e6]

[0x000000e7]「そんなこと、今はどうでもいいの。あの子が誰なのかを
;[0x000000e7]「那种事情，现在怎样都好。我在问那个孩子是谁呢」

[0x000000e8]　聞いてるのよ」
;[0x000000e8]

[0x000000e9]@Talk name=早生
;[0x000000e9]

[0x000000ea]「どうでもよくはない気が……と言うか『スイーツちゃん』って
;[0x000000ea]「也不是怎么都好吧……话说回来『sweet酱』是什么？」

[0x000000eb]　なんですか？」
;[0x000000eb]

[0x000000ec]@Talk name=踊子 voice=YO000127
;[0x000000ec]

[0x000000ed]「祐佳ちゃんのあだ名だよ。うちに来てスイーツばかり頼むから
;[0x000000ed]「祐佳的外号哦。因为到这里来每次都只点甜品，

[0x000000ee]　『スイーツちゃん』」
;[0x000000ee]　所以被叫做『Sweet酱』」

[0x000000ef]@Talk name=綾 voice=AY000079
;[0x000000ef]

[0x000000f0]「そ、あの子はうちの常連なの。へぇ、祐佳ちゃんって名前なの」
;[0x000000f0]「就是这样，那个孩子是这里的常客，原来名字叫做祐佳啊」

[0x000000f1]@Talk name=早生
;[0x000000f1]

[0x000000f2]「俺の妹なんです」
;[0x000000f2]「是我的妹妹」

[0x000000f3]@Talk name=早生
;[0x000000f3]

[0x000000f4]「……って、常連！？」
;[0x000000f4]「……什么，常客！？」

[0x000000f5]@Talk name=踊子 voice=YO000128
;[0x000000f5]

[0x000000f6]「そうだよ、月に……一、二回？　かな。そのくらい通ってるね」
;[0x000000f6]「是的哦、一个月来一两次吧？差不多是这个频率」

[0x000000f7]@Talk name=綾 voice=AY000080
;[0x000000f7]

[0x000000f8]「スイーツフェアしてるときは週に二、三回ね。必ずメニューを
;[0x000000f8]「举办甜品展示会的时候一周会来两到三次，一定会把菜单上的都吃遍。」

[0x000000f9]　一周していくわ」
;[0x000000f9]

[0x000000fa]@Talk name=早生
;[0x000000fa]

[0x000000fb]「それって、多い……ですよね？」
;[0x000000fb]「那应该……很多吧？」

[0x000000fc]@Talk name=綾 voice=AY000081
;[0x000000fc]

[0x000000fd]「今のカウントは一人で来た場合よ。友達連れだと
;[0x000000fd]「刚才说的是她一个人来的时候哦。跟朋友一起的话要比那多一倍吧。」

[0x000000fe]　その二倍くらいになるわね」
;[0x000000fe]

[0x000000ff]@Talk name=踊子 voice=YO000129
;[0x000000ff]

[0x00000100]「何度か話したこともあるよ。だからさっきも
;[0x00000100]「跟她有过几次聊天，所以刚才也不知不觉得聊的过火了，

[0x00000101]　つい盛り上がっちゃって、ごめんね？」
;[0x00000101]　不好意思啊。」

[0x00000102]@Talk name=早生
;[0x00000102]

[0x00000103]「いや、謝らなくていいけど……へぇ、知らなかったな」
;[0x00000103]「不，并不用对我道歉……诶，我完全不知道啊。」

[0x00000104]@Talk name=由那 voice=YN000378
;[0x00000104]

[0x00000105]「……通ってると、顔を覚えられちゃうものなんですね」
;[0x00000105]「……经常过来的话，就能被记住长相啊」

[0x00000106]@Talk name=綾 voice=AY000082
;[0x00000106]

[0x00000107]「通わなくても、一度来たお客さまの顔は覚えるわよ？」
;[0x00000107]「不用经常、来过一次的客人的长相也都记得哦。」

[0x00000108]@Talk name=由那 voice=YN000379
;[0x00000108]

[0x00000109]「えっ……」
;[0x00000109]「诶……」

[0x0000010a]@Talk name=早生
;[0x0000010a]

[0x0000010b]「凄いな……」
;[0x0000010b]「真厉害啊……」

[0x0000010c]@Talk name=綾 voice=AY000083
;[0x0000010c]

[0x0000010d]「やあねぇ、そのくらい普通よ」
;[0x0000010d]「哪里、这很正常啊。」

[0x0000010e]@Talk name=踊子 voice=YO000130
;[0x0000010e]

[0x0000010f]「ちなみに普通じゃないからね？　そんな真似できるの、
;[0x0000010f]「顺便一说，这可一点都不正常哦，能做到这种事情的，

[0x00000110]　ベリーズじゃ綾さんとマネージャーくらいだから」
;[0x00000110]　在berry's就只有綾和经理而已。」

[0x00000111]@Talk name=綾 voice=AY000084
;[0x00000111]

[0x00000112]「テヘペロ？」
;[0x00000112]「（吐舌卖了个萌）」

[0x00000113]@Talk name=心の声
;[0x00000113]

[0x00000114]そんなニヤリとされても全然可愛くないです、綾さん。
;[0x00000114]綾前辈，就算你这么笑也一点都不可爱啊。

[0x00000115]@Talk name=綾 voice=AY000085
;[0x00000115]

[0x00000116]「けど、祐佳ちゃんの場合は特別ね。いつもああして、十分は
;[0x00000116]「但是，祐佳是特别的。一直都是那样，认真的浏览菜单，

[0x00000117]　メニューを見てから、スイーツを一つだけ注文するから」
;[0x00000117]　然后只点一个甜点。」

[0x00000118]@Talk name=踊子 voice=YO000131
;[0x00000118]

[0x00000119]「あんなに可愛い子が、とぉ～っても迷って、泣く泣く
;[0x00000119]「那么可爱的孩子，非～常的犹豫着，难以割舍地选择了一个啊」

[0x0000011a]　選んでるんだよ？」
;[0x0000011a]

[0x0000011b]@Talk name=踊子 voice=YO000132
;[0x0000011b]

[0x0000011c]「いっつも、頑張れ頑張れ、たくさんあってごめんね、って
;[0x0000011c]「“加油、种类太多真是对不起了”我一直都这样在暗处为她声援。」

[0x0000011d]　陰ながら応援してるんだ」
;[0x0000011d]

[0x0000011e]@Talk name=早生
;[0x0000011e]

[0x0000011f]「メニューを選ぶのに、応援、ですか……？」
;[0x0000011f]「只是点菜而已，需要声援……？」

[0x00000120]@Talk name=踊子 voice=YO000133
;[0x00000120]

[0x00000121]「うんっ！　持っていくときもまた気合いが入るんだよねぇ～」
;[0x00000121]「嗯！上甜品的时候我也变得很有干劲了呢～」

[0x00000122]@Talk name=踊子 voice=YO000134
;[0x00000122]

[0x00000123]「どうぞ美味しく食べてください！　って、つい言っちゃうしね」
;[0x00000123]「我都情不自禁的对她说了“请好好享用”！」

[0x00000124]@Talk name=由那 voice=YN000380
;[0x00000124]

[0x00000125]「そ、そうなんだ……」
;[0x00000125]「是、是这样啊……」

[0x00000126]@Talk name=綾 voice=AY000086
;[0x00000126]

[0x00000127]「踊子の態度は特殊だけど、祐佳ちゃんは美味しそうに食べて
;[0x00000127]「踊子的态度虽然有些特殊，但祐佳能够吃的开心，

[0x00000128]　くれるし、サービスする側としても、嬉しいのは
;[0x00000128]　作为服务的一方，也一定会感到很高兴的。」

[0x00000129]　間違いないわね」
;[0x00000129]

[0x0000012a]@Talk name=早生
;[0x0000012a]

[0x0000012b]「あいつ……そんなこと今まで俺に言わなかったのに」
;[0x0000012b]「那家伙……这种事情还从未跟我说过啊。」

[0x0000012c]@Talk name=由那 voice=YN000381
;[0x0000012c]

[0x0000012d]「祐佳ちゃん、スイーツが大好きなのね」
;[0x0000012d]「祐佳一定很喜欢甜品吧。」

[0x0000012e]@Talk name=早生
;[0x0000012e]

[0x0000012f]「家でも自分でよく作ってるよ。結構美味しいんだ、これが」
;[0x0000012f]「在家里也经常自己做，而且还挺好吃的」

[0x00000130]@Talk name=踊子 voice=YO000135
;[0x00000130]

[0x00000131]「自慢の妹さんなんだね」
;[0x00000131]「是个值得骄傲的妹妹呢」

[0x00000132]@Talk name=早生
;[0x00000132]

[0x00000133]「まあね」
;[0x00000133]「算是吧」

[0x00000134]@Talk name=心の声
;[0x00000134]

[0x00000135]と、胸を張ってから、急に照れくさくなった。
;[0x00000135]在这么炫耀完之后，突然又变得有些难为情了。

[0x00000136]@Talk name=由那 voice=YN000382
;[0x00000136]

[0x00000137]「ほら、自慢の祐佳ちゃんからお呼びがかかったわよ。
;[0x00000137]「看吧、值得骄傲的妹妹在呼唤你了，快去吧。」

[0x00000138]　行ってきなさい」
;[0x00000138]

[0x00000139]@Talk name=早生
;[0x00000139]

[0x0000013a]「了解」
;[0x0000013a]「明白」

[0x0000013b]@Talk name=早生
;[0x0000013b]

[0x0000013c]「ご注文はお決まりでしょうか？」
;[0x0000013c]「已经确定好要点什么了吗」

[0x0000013d]@Talk name=祐佳 voice=YU000095
;[0x0000013d]

[0x0000013e]「……………………」
;[0x0000013e]「……………………」

[0x0000013f]@Talk name=心の声
;[0x0000013f]

[0x00000140]祐佳のテーブルに来ても、祐佳はまだメニューとにらめっこを
;[0x00000140]即使我来祐佳的桌子前，祐佳也还保持着对着菜单干瞪眼状态。

[0x00000141]続けたままだった。
;[0x00000141]

[0x00000142]@Talk name=早生
;[0x00000142]

[0x00000143]「注文が決まったから呼んだんじゃないのか？」
;[0x00000143]「不是因为决定好了才呼叫的吗？」

[0x00000144]@Talk name=祐佳 voice=YU000096
;[0x00000144]

[0x00000145]「きゃっ、お、お兄ちゃん？　ど、どうしたの？」
;[0x00000145]「咿呀、哥、哥哥？怎、怎么了？」

[0x00000146]@Talk name=心の声
;[0x00000146]

[0x00000147]家族でも客は客。
;[0x00000147]就算是家人，但客人还是客人。

[0x00000148]@Talk name=心の声
;[0x00000148]

[0x00000149]例え相手が親しく話しかけてきても、あくまでいつも通りの
;[0x00000149]就算，对象亲密的搭话，也要像往常一样进行招待客人……

[0x0000014a]接客を……
;[0x0000014a]

[0x0000014b]	@onFlag id=21
;[0x0000014b]

[0x0000014c]	@Talk name=早生
;[0x0000014c]

[0x0000014d]	「お客さま、ご注文はお決まりでしょうか？」
;[0x0000014d]	「客人您已经决定好要点什么了吗？」

[0x0000014e]	@Hitret id=2260
;[0x0000014e]

[0x0000014f]	@face file=CF02_016M	
;[0x0000014f]

[0x00000150]	@Talk name=祐佳 voice=YU000097
;[0x00000150]

[0x00000151]	「……来てたんら、言ってくれれば良かったのに」
;[0x00000151]	「……过来了的话，打声招呼不就可以了吗」

[0x00000152]	@Hitret id=2261
;[0x00000152]

[0x00000153]	@action id=メッセージ action=ActionShock width=50 height=50 cycle=200
;[0x00000153]

[0x00000154]	@Talk name=心の声
;[0x00000154]

[0x00000155]	「言ったよ！　言ったけどお前が気づかなかったんだよ！」
;[0x00000155]	「打过了！　打了招呼但你却完全没有注意到啊！」

[0x00000156]	@Hitret id=2262
;[0x00000156]

[0x00000157]	@Talk name=心の声
;[0x00000157]

[0x00000158]	そう叫びたくなる気持ちをぐっとこらえる。
;[0x00000158]	我忍耐住想要大声呼喊出来的冲动。

[0x00000159]	@Hitret id=2263
;[0x00000159]

[0x0000015a]	@Talk name=心の声
;[0x0000015a]

[0x0000015b]	しかしあの集中振りを見れば、綾さんたちがあだ名を付けたく
;[0x0000015b]	但是看到她这么专心的样子，也就能够明白綾前辈她们

[0x0000015c]	なる気持ちもわかる。
;[0x0000015c]	为什么想取外号的心情了。

[0x0000015d]	@Hitret id=2264
;[0x0000015d]

[0x0000015e]	@Talk name=心の声
;[0x0000015e]

[0x0000015f]	ただのお菓子好きな妹だと思っていたが、認識を改めなければ
;[0x0000015f]	必须要改变“仅仅是个喜欢点心的妹妹”这种认知。

[0x00000160]	いけない。
;[0x00000160]

[0x00000161]	@Hitret id=2265
;[0x00000161]

[0x00000162]	@Talk name=心の声
;[0x00000162]

[0x00000163]	『とってもお菓子好きな妹』、に。
;[0x00000163]	改成『非常喜欢点心的妹妹』

[0x00000164]	@Hitret id=2266
;[0x00000164]

[0x00000165]	@face file=CF02_013M	
;[0x00000165]

[0x00000166]	@Talk name=祐佳 voice=YU000098
;[0x00000166]

[0x00000167]	「ずっと、見てたの？」
;[0x00000167]	「你一直都在看啊？」

[0x00000168]	@Hitret id=2267
;[0x00000168]

[0x00000169]	@Talk name=早生
;[0x00000169]

[0x0000016a]	「まさか。新米バイトでもそこまで暇じゃないよ」
;[0x0000016a]	「怎么会，虽然是个新人，但也没有闲到那种程度。」

[0x0000016b]	@Hitret id=2268
;[0x0000016b]

[0x0000016c]	@face file=CF02_003M	
;[0x0000016c]

[0x0000016d]	@Talk name=祐佳 voice=YU000099
;[0x0000016d]

[0x0000016e]	「良かった～」
;[0x0000016e]	「太好了～」

[0x0000016f]	@Hitret id=2269
;[0x0000016f]

[0x00000170]	@Talk name=心の声
;[0x00000170]

[0x00000171]	本当はずっと見てたようなものだけど、このくらいの嘘は
;[0x00000171]	虽然和一直看也没多少区别，但这种程度的谎言我想

[0x00000172]	気遣いの範囲内だと思う。
;[0x00000172]	还算在善意的谎言的范畴。

[0x00000173]	@Hitret id=2270
;[0x00000173]

[0x00000174]	@Talk name=早生
;[0x00000174]

[0x00000175]	「それでなににするんだ？」
;[0x00000175]	「那么你决定点什么了吗？」

[0x00000176]	@Hitret id=2271
;[0x00000176]

[0x00000177]	@Talk name=早生
;[0x00000177]

[0x00000178]	「……おっと、『ご注文をどうぞ』」
;[0x00000178]	「……不对、是『请点单』」

[0x00000179]	@Hitret id=2272
;[0x00000179]

[0x0000017a]	@face file=CF02_001M	
;[0x0000017a]

[0x0000017b]	@Talk name=祐佳 voice=YU000100
;[0x0000017b]

[0x0000017c]	「ええっと、それじゃあ……チョコレートケーキをドリンクの
;[0x0000017c]	「那、那就……巧克力蛋糕和饮品套餐吧，麻烦你了……」

[0x0000017d]	　セットでお願いします……」
;[0x0000017d]

[0x0000017e]	@Hitret id=2273
;[0x0000017e]

[0x0000017f]	@Talk name=早生
;[0x0000017f]

[0x00000180]	「ドリンクは、なにになさいますか？」
;[0x00000180]	「请问饮品需要哪一种？」

[0x00000181]	@Hitret id=2274
;[0x00000181]

[0x00000182]	@face file=CF02_009M	
;[0x00000182]

[0x00000183]	@Talk name=祐佳 voice=YU000101
;[0x00000183]

[0x00000184]	「あ……えっと、じゃあ、コーヒーを……」
;[0x00000184]	「啊……那、那就咖啡吧……」

[0x00000185]	@Hitret id=2275
;[0x00000185]

[0x00000186]	@Talk name=早生
;[0x00000186]

[0x00000187]	「あれ？　お前、コーヒー飲めたっけ？」
;[0x00000187]	「诶？你和喝咖啡吗？」

[0x00000188]	@Hitret id=2276
;[0x00000188]

[0x00000189]	@face file=CF02_013M	
;[0x00000189]

[0x0000018a]	@Talk name=祐佳 voice=YU000102
;[0x0000018a]

[0x0000018b]	「え、あ、ならココアを……アイスで」
;[0x0000018b]	「诶、啊、那就冰可可吧」

[0x0000018c]	@Hitret id=2277
;[0x0000018c]

[0x0000018d]	@Talk name=心の声
;[0x0000018d]

[0x0000018e]	“なら”ってなんだ、“なら”って。
;[0x0000018e]	“那就”是什么意思啊，“那就”。

[0x0000018f]	@Hitret id=2278
;[0x0000018f]

[0x00000190]	@onFlag id=22
;[0x00000190]

[0x00000191]	@Talk name=心の声
;[0x00000191]

[0x00000192]	いや、そうかしこまることはないかもしれない。
;[0x00000192]	不对、不要这么拘谨可能比较好。

[0x00000193]	@Hitret id=2279
;[0x00000193]

[0x00000194]	@Talk name=心の声
;[0x00000194]

[0x00000195]	伊豆野さんとも名前で呼び合う仲になったのだし。
;[0x00000195]	而且和伊豆野前辈也是变成了能够直接称呼名字的的关系了。

[0x00000196]	@Hitret id=2280
;[0x00000196]

[0x00000197]	@Talk name=早生
;[0x00000197]

[0x00000198]	「オーダーを取りに来たんだよ、ボタン押したろう？」
;[0x00000198]	「要我来取订单的，你按过按钮了吧？」

[0x00000199]	@Hitret id=2281
;[0x00000199]

[0x0000019a]	@face file=CF02_004M	
;[0x0000019a]

[0x0000019b]	@Talk name=祐佳 voice=YU000103
;[0x0000019b]

[0x0000019c]	「あ、そっか、もう呼んだんだっけ」
;[0x0000019c]	「啊、这样啊，已经按铃了啊」。

[0x0000019d]	@Hitret id=2282
;[0x0000019d]

[0x0000019e]	@Talk name=心の声
;[0x0000019e]

[0x0000019f]	店員が来たことに気づかないほどメニューに集中するなんて、
;[0x0000019f]	看菜单认真到连店员过来了都察觉不到，

[0x000001a0]	どれだけスイーツ好きなのだろうか？
;[0x000001a0]	你到底是有多喜欢甜品啊？

[0x000001a1]	@Hitret id=2283
;[0x000001a1]

[0x000001a2]	@Talk name=心の声
;[0x000001a2]

[0x000001a3]	ここまでお菓子好きだとは、我が妹のことながら知らなかった。
;[0x000001a3]	竟然喜欢点心到了这种程度，明明是我妹妹，但我却不知道。

[0x000001a4]	綾さんたちがあだ名を付ける気持ちもわかる。
;[0x000001a4]	我也算是明白了綾她们取外号时的心情。

[0x000001a5]	@Hitret id=2284
;[0x000001a5]

[0x000001a6]	@Talk name=心の声
;[0x000001a6]

[0x000001a7]	認識を改めなければいけない。
;[0x000001a7]	必须要改变自己的认识了。

[0x000001a8]	@Hitret id=2285
;[0x000001a8]

[0x000001a9]	@Talk name=心の声
;[0x000001a9]

[0x000001aa]	『とってもお菓子好きな妹』、に。
;[0x000001aa]	改成『非常喜欢点心的妹妹』。

[0x000001ab]	@Hitret id=2286
;[0x000001ab]

[0x000001ac]	@Talk name=早生
;[0x000001ac]

[0x000001ad]	「それでなににするんだ？　いつも通りデザートだけか？」
;[0x000001ad]	「那么你决定点什么？跟以前一样只点甜品吗？」

[0x000001ae]	@Hitret id=2287
;[0x000001ae]

[0x000001af]	@face file=CF02_010M	
;[0x000001af]

[0x000001b0]	@Talk name=祐佳 voice=YU000104
;[0x000001b0]

[0x000001b1]	「どうしてお兄ちゃんが、そのことを知ってるの！？」
;[0x000001b1]	「为什么哥哥你会知道这种事情 ！？」

[0x000001b2]	@Hitret id=2288
;[0x000001b2]

[0x000001b3]	@Talk name=早生
;[0x000001b3]

[0x000001b4]	「祐佳がベリーズの常連だって話を、先輩たちから聞いたんだ。
;[0x000001b4]	「我从前辈们那里听说了祐佳是berry's的常客这件事。

[0x000001b5]	　いつもスイーツだけ食べていくって」
;[0x000001b5]	　说你一直都只吃甜品呢。」

[0x000001b6]	@Hitret id=2289
;[0x000001b6]

[0x000001b7]	@face file=CF02_016M	
;[0x000001b7]

[0x000001b8]	@Talk name=祐佳 voice=YU000105
;[0x000001b8]

[0x000001b9]	「そうなんだ……とうとう名前も覚えられちゃったのかな……？」
;[0x000001b9]	「这样啊……终于连名字都被记住了吗……」

[0x000001ba]	@Hitret id=2290
;[0x000001ba]

[0x000001bb]	@Talk name=早生
;[0x000001bb]

[0x000001bc]	「新しい友達が出来たんだろう？　むしろ良かったじゃないか」
;[0x000001bc]	「不是认识了新的朋友吗？反而是件好事吧」

[0x000001bd]	@Hitret id=2291
;[0x000001bd]

[0x000001be]	@face file=CF02_001M	
;[0x000001be]

[0x000001bf]	@Talk name=祐佳 voice=YU000106
;[0x000001bf]

[0x000001c0]	「………………」
;[0x000001c0]	「………………」

[0x000001c1]	@Hitret id=2292
;[0x000001c1]

[0x000001c2]	@face file=CF02_002M	
;[0x000001c2]

[0x000001c3]	@Talk name=祐佳 voice=YU000107
;[0x000001c3]

[0x000001c4]	「うん」
;[0x000001c4]	「嗯」

[0x000001c5]	@Hitret id=2293
;[0x000001c5]

[0x000001c6]	@Talk name=心の声
;[0x000001c6]

[0x000001c7]	短いけど、はっきりと頷いて、祐佳は笑顔を浮かべた。
;[0x000001c7]	虽然只有一瞬，但祐佳确实肯定的点了点头，而且的脸上浮出了笑容。

[0x000001c8]	@Hitret id=2294
;[0x000001c8]

[0x000001c9]	@Talk name=心の声
;[0x000001c9]

[0x000001ca]	祐佳はスイーツだけじゃなくて、ベリーズそのものも
;[0x000001ca]	看来祐佳不只是喜欢甜品，包括berry's这家店也都非常喜欢吧

[0x000001cb]	好きなんだろうな。
;[0x000001cb]

[0x000001cc]	@Hitret id=2295
;[0x000001cc]

[0x000001cd]	@Talk name=心の声
;[0x000001cd]

[0x000001ce]	自分が好きな場所だから、そこに突然家族が働き始めたことに
;[0x000001ce]	因为家人突然去到自己喜欢的地方工作而不知如何是好。

[0x000001cf]	戸惑って……不機嫌になってしまったのだろう。
;[0x000001cf]	……是因为这样才变的不开心的吧。

[0x000001d0]	@Hitret id=2296
;[0x000001d0]

[0x000001d1]	@Talk name=早生
;[0x000001d1]

[0x000001d2]	「……知らなかったこととはいえ、ごめんな」
;[0x000001d2]	「……虽说不知其中内情，但还是抱歉了。」

[0x000001d3]	@Hitret id=2297
;[0x000001d3]

[0x000001d4]	@face file=CF02_016M	
;[0x000001d4]

[0x000001d5]	@Talk name=祐佳 voice=YU000108
;[0x000001d5]

[0x000001d6]	「なんで謝ってるの？」
;[0x000001d6]	「为什么道歉啊？」

[0x000001d7]	@Hitret id=2298
;[0x000001d7]

[0x000001d8]	@Talk name=早生
;[0x000001d8]

[0x000001d9]	「祐佳に黙ってここでバイトを始めちゃったから、さ」
;[0x000001d9]	「因为我瞒着祐佳跑来这里开始打工啊。」

[0x000001da]	@Hitret id=2299
;[0x000001da]

[0x000001db]	@face file=CF02_018M	
;[0x000001db]

[0x000001dc]	@Talk name=祐佳 voice=YU000109
;[0x000001dc]

[0x000001dd]	「……やっぱり。なんでそれを謝るの？」
;[0x000001dd]	「……果然，但为什么要为这件事而道歉啊？」

[0x000001de]	@Hitret id=2300
;[0x000001de]

[0x000001df]	@Talk name=早生
;[0x000001df]

[0x000001e0]	「え？　だってお前、怒ってただろう？　不機嫌だったし」
;[0x000001e0]	「诶？你之前不是生气了吗？一副很不开心的样子。」

[0x000001e1]	@Hitret id=2301
;[0x000001e1]

[0x000001e2]	@face file=CF02_001M	
;[0x000001e2]

[0x000001e3]	@Talk name=祐佳 voice=YU000110
;[0x000001e3]

[0x000001e4]	「そうだっけ？」
;[0x000001e4]	「是这样吗？」

[0x000001e5]	@Hitret id=2302
;[0x000001e5]

[0x000001e6]	@Talk name=早生
;[0x000001e6]

[0x000001e7]	「本当に覚えてないのか？」
;[0x000001e7]	「你真的不记得吗？」

[0x000001e8]	@Hitret id=2303
;[0x000001e8]

[0x000001e9]	@cg file=EF02_01	
;[0x000001e9]

[0x000001ea]	@face file=CF02_002M	
;[0x000001ea]

[0x000001eb]	@Talk name=祐佳 voice=YU000111
;[0x000001eb]

[0x000001ec]	「うん。今はスイーツのことしか頭にないし」
;[0x000001ec]	「嗯。现在我脑子里只有甜品」

[0x000001ed]	@Hitret id=2304
;[0x000001ed]

[0x000001ee]	@Talk name=早生
;[0x000001ee]

[0x000001ef]	「………………」
;[0x000001ef]	「………………」

[0x000001f0]	@Hitret id=2305
;[0x000001f0]

[0x000001f1]	@Talk name=心の声
;[0x000001f1]

[0x000001f2]	『スイーツちゃん』の称号にぴったりの性格をしているのかも
;[0x000001f2]	『Sweet酱』这个称号说不定跟她的性格很相称啊。

[0x000001f3]	しれなかった。
;[0x000001f3]

[0x000001f4]	@Hitret id=2306
;[0x000001f4]

[0x000001f5]	@face file=CG01_007M	
;[0x000001f5]

[0x000001f6]	@Talk name=綾 voice=AY000087
;[0x000001f6]

[0x000001f7]	「はーやーおーくぅ～ん？　お喋りもいいけど、早くオーダーを
;[0x000001f7]	「早——生？聊天也不是不行，但还是抓紧点单比较好哦？」

[0x000001f8]	　取りましょうねぇ～？」
;[0x000001f8]

[0x000001f9]	@Hitret id=2307
;[0x000001f9]

[0x000001fa]	@hide
;[0x000001fa]

[0x000001fb]	@cg file=BG03a center=640,540	
;[0x000001fb]

[0x000001fc]	@char file=CG01_007M	
;[0x000001fc]

[0x000001fd]	@waitUpdate
;[0x000001fd]

[0x000001fe]	@Talk name=早生
;[0x000001fe]

[0x000001ff]	「う、うわっ！？　あ、綾さん！？　すみません、今すぐに！」
;[0x000001ff]	「唔、哇！？綾前辈！？不好意思，我马上就办！」

[0x00000200]	@Hitret id=2308
;[0x00000200]

[0x00000201]	@char file=CF02_010M	
;[0x00000201]

[0x00000202]	@Talk name=祐佳 voice=YU000112
;[0x00000202]

[0x00000203]	「わ、わっ、じゃ、じゃあ、チョコレートケーキを
;[0x00000203]	「哇、哇、那、那就以巧克力蛋糕和饮品套餐，拜托你了！！」

[0x00000204]	　ドリンクのセットでお願いします！！」
;[0x00000204]

[0x00000205]	@Hitret id=2309
;[0x00000205]

[0x00000206]	@char file=CG01_002M	
;[0x00000206]

[0x00000207]	@Talk name=綾 voice=AY000088
;[0x00000207]

[0x00000208]	「あら、今日はドリンクを付けるのね？」
;[0x00000208]	「啊啦、今天加了饮料呢？」

[0x00000209]	@Hitret id=2310
;[0x00000209]

[0x0000020a]	@char file=CF02_009M	
;[0x0000020a]

[0x0000020b]	@Talk name=祐佳 voice=YU000113
;[0x0000020b]

[0x0000020c]	「は、はい、せっかくなので……コーヒーを……」
;[0x0000020c]	「是、是的、偶尔……也想喝喝咖啡……」

[0x0000020d]	@Hitret id=2311
;[0x0000020d]

[0x0000020e]	@Talk name=早生
;[0x0000020e]

[0x0000020f]	「あれ？　お前、コーヒー飲めたっけ？」
;[0x0000020f]	「哎？你居然能喝咖啡？」

[0x00000210]	@Hitret id=2312
;[0x00000210]

[0x00000211]	@char file=CF02_013M	
;[0x00000211]

[0x00000212]	@action id=祐佳 action=ActionAdvWave width=5 height=0 cycle=500 count=1
;[0x00000212]

[0x00000213]	@Talk name=祐佳 voice=YU000114
;[0x00000213]

[0x00000214]	「え、あ、ならココアを、アイスで……」
;[0x00000214]	「诶、啊、那样的话来可可吧，要冰的……」

[0x00000215]	@Hitret id=2313
;[0x00000215]

[0x00000216]	@char file=CG01_003M	
;[0x00000216]

[0x00000217]	@action id=綾 action=ActionAdvBow height=10 cycle=500 count=1
;[0x00000217]

[0x00000218]	@Talk name=綾 voice=AY000089
;[0x00000218]

[0x00000219]	「はぁい、かしこまりました♪
;[0x00000219]	「好的、明白了♪

[0x0000021a]	　早生くん、復唱」
;[0x0000021a]	　早生、重复一遍。」

[0x0000021b]	@Hitret id=2314
;[0x0000021b]

[0x0000021c]	@cg file=EF02_02L pos=-320,-180,0		
;[0x0000021c]

[0x0000021d]	@addParam arg=16,1
;[0x0000021d]

[0x0000021e]@Talk name=早生
;[0x0000021e]

[0x0000021f]「かしこまりました。ご注文を繰り返させていただきます」
;[0x0000021f]「明白了，请让我重复一遍您点的单。」

[0x00000220]@Talk name=早生
;[0x00000220]

[0x00000221]「チョコレートケーキをドリンクのセットで、ドリンクは
;[0x00000221]「巧克力蛋糕和饮品套餐，饮品是冰可可，有不对的地方吗？」

[0x00000222]　アイスココアで、間違いはございませんでしょうか？」
;[0x00000222]

[0x00000223]@Talk name=祐佳 voice=YU000115
;[0x00000223]

[0x00000224]「は、はい、大丈夫です」
;[0x00000224]「没、有没有问题。」

[0x00000225]@Talk name=早生
;[0x00000225]

[0x00000226]「では、少々お待ちください」
;[0x00000226]「那么请您稍等片刻。」

[0x00000227]@Talk name=早生
;[0x00000227]

[0x00000228]「ふぅ……」
;[0x00000228]「呼……」

[0x00000229]@Talk name=心の声
;[0x00000229]

[0x0000022a]なんだか妙に緊張してしまった。
;[0x0000022a]总感觉有点微妙的紧张啊。

[0x0000022b]@Talk name=心の声
;[0x0000022b]

[0x0000022c]まだ仕事自体に慣れてないこともあるが、身内の視線という
;[0x0000022c]也许是自己还没有习惯工作，对看向自己的目光

[0x0000022d]ものは、奇妙な圧力を感じてしまう。
;[0x0000022d]会感到一股无法言喻的压力。


[0x0000022e]@Talk name=心の声
;[0x0000022e]

[0x0000022f]下手を打ちたくない。無様な姿を見せたくない。
;[0x0000022f]不想把工作搞砸。不想被看见笨拙的样子。

[0x00000230]@Talk name=心の声
;[0x00000230]

[0x00000231]そんな気負いみたいなものが生まれて、余分に疲れてしまう
;[0x00000231]产生了这种逞强的情绪，好像会让我更加的疲累了。

[0x00000232]ような。
;[0x00000232]

[0x00000233]@Talk name=綾 voice=AY000090
;[0x00000233]

[0x00000234]「祐佳ちゃん、ずっと早生くんのこと見てたわねぇ。今日は
;[0x00000234]「祐佳好像一直在看着你这边呢，而且今日也非常少见的点了饮料。」

[0x00000235]　珍しくドリンクも注文してるし」
;[0x00000235]

[0x00000236]@Talk name=早生
;[0x00000236]

[0x00000237]「そんなに見てましたか？　メニューを見てる時間の方が
;[0x00000237]「有看我那么久吗？我倒是觉得看菜单时间反而更久才对。」

[0x00000238]　長かったと思いますけど」
;[0x00000238]

[0x00000239]@Talk name=踊子 voice=YO000136
;[0x00000239]

[0x0000023a]「そっかー、宝交くんはいつもの祐佳ちゃんを見てないから……」
;[0x0000023a]「这样啊，宝交你没有看到过平时在店里时的祐佳的样子啊……」

[0x0000023b]@Talk name=由那 voice=YN000383
;[0x0000023b]

[0x0000023c]「彼女って、そんなに凄いの？」
;[0x0000023c]「她有表现的那么夸张吗？」

[0x0000023d]@Talk name=踊子 voice=YO000137
;[0x0000023d]

[0x0000023e]「一度見てみるといいよ～……って、もう無理かなぁ」
;[0x0000023e]「你还是亲眼看一下比较好哦～……但是，已经不可能了吧」

[0x0000023f]@Talk name=綾 voice=AY000091
;[0x0000023f]

[0x00000240]「早生くんがバイトしてるって、知っちゃったものねぇ」
;[0x00000240]「因为已经知道了早生打工的事情了呢」

[0x00000241]@Talk name=早生
;[0x00000241]

[0x00000242]「なんだか含みのある言い方ですね」
;[0x00000242]「总觉得前辈的话语中带有某种深意呢」

[0x00000243]@Talk name=綾 voice=AY000092
;[0x00000243]

[0x00000244]「祐佳ちゃんに早生くんのシフトを聞かれたら、素直に答える
;[0x00000244]「祐佳如果来问早生的轮班情况，我打算坦白告诉他，可以吧？」

[0x00000245]　つもりでいるけど、いいわよね？」
;[0x00000245]

[0x00000246]@Talk name=早生
;[0x00000246]

[0x00000247]「……言いたいことはなんとなくわかりました」
;[0x00000247]「……有些能够理解綾前辈话中之意了」

[0x00000248]@Talk name=踊子 voice=YO000138
;[0x00000248]

[0x00000249]「仲のいい兄妹さんだね」
;[0x00000249]「真是一对关系好的兄妹啊」

[0x0000024a]@Talk name=綾 voice=AY000093
;[0x0000024a]

[0x0000024b]「カッコいいところをいっぱい見せておあげなさいな。
;[0x0000024b]「那就尽可能多的让我看到你帅气的一面吧。

[0x0000024c]　……というわけで、八番テーブルの食器下げをお願いね」
;[0x0000024c]　……然后、8号桌的餐具就麻烦你去收拾了。」

[0x0000024d]@Talk name=早生
;[0x0000024d]

[0x0000024e]「了解です」
;[0x0000024e]「明白了」

[0x0000024f]@Talk name=心の声
;[0x0000024f]

[0x00000250]俺の働いてるところが見たいって言うなら、しっかり見せて
;[0x00000250]既然你说了想要见识我工作的样子，那我就让你好好见识一下吧。

[0x00000251]やろうと思った。
;[0x00000251]

[0x00000252]@Talk name=祐佳 voice=YU000116
;[0x00000252]

[0x00000253]「あ、お兄ちゃん」
;[0x00000253]「啊、哥哥」

[0x00000254]@Talk name=心の声
;[0x00000254]

[0x00000255]とはいえ、さすがに店の中でそう呼び止められるのは
;[0x00000255]虽然这么说，但在店里被这样叫住还是很难为情的。

[0x00000256]恥ずかしい。
;[0x00000256]

[0x00000257]@Talk name=心の声
;[0x00000257]

[0x00000258]綾さんに食器を下げるように言われたし……けど、お客さまを
;[0x00000258]虽然綾说了让我去收拾餐具，但是也不能无视客人。

[0x00000259]無視もできない。
;[0x00000259]

[0x0000025a]@Talk name=早生
;[0x0000025a]

[0x0000025b]「なんでしょうか、お客さま」
;[0x0000025b]「有什么事吗，客人？」

[0x0000025c]@Talk name=祐佳 voice=YU000117
;[0x0000025c]

[0x0000025d]「お兄ちゃん、結構、様になってるよ」
;[0x0000025d]「哥哥，你还挺像模像样的呢。」

[0x0000025e]@Talk name=早生
;[0x0000025e]

[0x0000025f]「ありがとうございます」
;[0x0000025f]「非常感谢」

[0x00000260]@Talk name=早生
;[0x00000260]

[0x00000261]「……って、用はそれだけか？」
;[0x00000261]「……就因为这个叫住了我？」

[0x00000262]@Talk name=心の声
;[0x00000262]

[0x00000263]見たところ、ケーキもドリンクも残っているから、おかわりでは
;[0x00000263]看了一下桌面，蛋糕和饮料都还没有吃完，应该不是要续份吧。

[0x00000264]ないだろう。
;[0x00000264]

[0x00000265]@Talk name=祐佳 voice=YU000118
;[0x00000265]

[0x00000266]「うん、それだけだよ」
;[0x00000266]「嗯、就只是这样哦」

[0x00000267]@Talk name=早生
;[0x00000267]

[0x00000268]「…………はぁ」
;[0x00000268]「…………哈啊」

[0x00000269]@Talk name=祐佳 voice=YU000119
;[0x00000269]

[0x0000026a]「なに？　どうしたの？」
;[0x0000026a]「嗯？怎么了？」

[0x0000026b]@Talk name=早生
;[0x0000026b]

[0x0000026c]「俺は仕事中なんだから、用もないのに呼ぶんじゃない。
;[0x0000026c]「因为我现在在工作中，所以没有事的话就被叫我了。

[0x0000026d]　向こうで怖いお姉さんが見てるんだから」
;[0x0000026d]　在对面可有一位可怕的姐姐盯着我呢。」

[0x0000026e]@Talk name=祐佳 voice=YU000120
;[0x0000026e]

[0x0000026f]「怖いお姉さんって……あの髪の長い人？　井筒さん、だっけ？」
;[0x0000026f]「可怕的姐姐是……那个长头发的人？好像叫井筒吧？」

[0x00000270]@Talk name=早生
;[0x00000270]

[0x00000271]「知り合いなのか？」
;[0x00000271]「你认识吗？」

[0x00000272]@Talk name=祐佳 voice=YU000121
;[0x00000272]

[0x00000273]「ううん、ネームプレートを見ただけだよ。ちょっとくらいなら
;[0x00000273]「不、只是看到了姓名工作铭牌牌而已，也就稍微聊过几句。」

[0x00000274]　話したことあるけど」
;[0x00000274]

[0x00000275]@Talk name=祐佳 voice=YU000122
;[0x00000275]

[0x00000276]「綺麗で素敵なお姉さん、って感じだったけどなぁ。
;[0x00000276]「感觉是个人很好而且很漂亮的的大姐姐啊。

[0x00000277]　もしかして、お兄ちゃんは美人な人が苦手なの？」
;[0x00000277]　难道说，哥哥不擅长应对漂亮的女性吗？」

[0x00000278]@Talk name=早生
;[0x00000278]

[0x00000279]「なんでそう嬉しそうに聞くのか、よくわからないけど……」
;[0x00000279]「为什么像是很高兴的样子在问啊，真是搞不明白」

[0x0000027a]@Talk name=心の声
;[0x0000027a]

[0x0000027b]さすがはフロアチーフというべきか、常連でも見抜けないほど
;[0x0000027b]真不愧是领班，演技完美到就连熟客也无法识破的程度。

[0x0000027c]見事に取り繕っているらしい。
;[0x0000027c]

[0x0000027d]@Talk name=早生
;[0x0000027d]

[0x0000027e]「美人だからって理由じゃなくて、あの人は他人を屈服させる
;[0x0000027e]「并不是因为她是美人，而是那个人会放出让人屈服的气场。」

[0x0000027f]　オーラを放ってるんだ」
;[0x0000027f]

[0x00000280]@Talk name=祐佳 voice=YU000123
;[0x00000280]

[0x00000281]「お兄ちゃんって、意外と卑屈なんだね」
;[0x00000281]「哥哥你比想象中的要卑屈呢。」

[0x00000282]@Talk name=早生
;[0x00000282]

[0x00000283]「失礼な。ただちょっと、ほんの少し、ここではおもちゃに
;[0x00000283]「真是过分啊。在这个地方只是稍微的，有那么一点点的、

[0x00000284]　されやすいというだけで……」
;[0x00000284]　容易被当做作弄的对象而已。」

[0x00000285]@Talk name=祐佳 voice=YU000124
;[0x00000285]

[0x00000286]「うわぁ……ドＭなんだ……」
;[0x00000286]「哇啊……是抖M啊……」

[0x00000287]@Talk name=早生
;[0x00000287]

[0x00000288]「兄貴になんてレッテルを貼ってるんだ……」
;[0x00000288]「你在给自己的哥哥贴些什么标签啊……」

[0x00000289]@Talk name=早生
;[0x00000289]

[0x0000028a]「違うって、それが快感だとは言ってないだろう？」
;[0x0000028a]「不是的啦、我并没有说过那样会有快感吧？」

[0x0000028b]@Talk name=祐佳 voice=YU000125
;[0x0000028b]

[0x0000028c]「うん……さすがにそれは、私でも嫌だよ……」
;[0x0000028c]「嗯……，那太极端了，我很讨厌那样……」

[0x0000028d]@Talk name=祐佳 voice=YU000126
;[0x0000028d]

[0x0000028e]「私、お兄ちゃんには、尊敬できるお兄ちゃんのままで
;[0x0000028e]「我还是希望哥哥继续维持着一名值得尊敬的哥哥」

[0x0000028f]　いて欲しいよ」
;[0x0000028f]

[0x00000290]@Talk name=早生
;[0x00000290]

[0x00000291]「努力するから、そんな悲しげな目をしないでくれ。
;[0x00000291]「我会努力的啦，不要用这么悲哀的眼神看着我。

[0x00000292]　お兄ちゃん、頑張ってカッコよくなるから」
;[0x00000292]　哥哥我会努力变的帅气的。」

[0x00000293]@Talk name=綾 voice=AY000094
;[0x00000293]

[0x00000294]「だったら、きちんとお仕事しないとね」
;[0x00000294]「那样的话、不好好的工作可不行哦。」

[0x00000295]@Talk name=早生
;[0x00000295]

[0x00000296]「うわおっ！？」
;[0x00000296]「哇！？」

[0x00000297]@Talk name=心の声
;[0x00000297]

[0x00000298]振り向くとそこには、トレイに食器を乗せた綾さんと、
;[0x00000298]回过头，看到了端着装满餐具的托盘的綾前辈

[0x00000299]綺麗に片づけられた八番のテーブル。
;[0x00000299]和被整理的干干净净的8号桌。

[0x0000029a]@Talk name=綾 voice=AY000095
;[0x0000029a]

[0x0000029b]「うーん、屈服させるオーラかぁ～、そういうの考えたことも
;[0x0000029b]「嗯—、让人屈服的气场啊～、我还没有那样想过呢～～～」

[0x0000029c]　なかったなぁ～～～」
;[0x0000029c]

[0x0000029d]@Talk name=心の声
;[0x0000029d]

[0x0000029e]「そこでにっこり笑えてしまうところを言ってるんですよ！」
;[0x0000029e]「说的就是你那眼睛没有在笑的笑容啊！」 

[0x0000029f]@Talk name=心の声
;[0x0000029f]

[0x000002a0]と、ツッコめないのが、屈服してしまっている側の
;[0x000002a0]之所以没能如此吐槽出来，全都是基于被屈服一方的悲哀所导致的
[0x000002a1]悲しいところだった。
;[0x000002a1]

[0x000002a2]@Talk name=綾 voice=AY000096
;[0x000002a2]

[0x000002a3]「祐佳ちゃん、でいいのよね？　お兄さんのカッコいいところを
;[0x000002a3]「称呼你祐佳酱就可以吧？我会告诉你很多你哥哥帅气的一面的

[0x000002a4]　いっぱい教えてあげるから、今日はゆっくりしていって」
;[0x000002a4]　今天可要慢慢坐哦。」

[0x000002a5]@Talk name=祐佳 voice=YU000127
;[0x000002a5]

[0x000002a6]「お兄ちゃん、カッコいいですか？
;[0x000002a6]「哥哥他、帅气吗？

[0x000002a7]　邪魔になってたりしませんか？」
;[0x000002a7]　不会妨碍到大家吗？」

[0x000002a8]@Talk name=綾 voice=AY000097
;[0x000002a8]

[0x000002a9]「大丈夫よ。今はまだ研修生だけど、将来的には立派な戦力に
;[0x000002a9]「没问题的。虽然现在还在培训中，但将来能够变成出色的一员哦。」

[0x000002aa]　なってくれるわ」
;[0x000002aa]

[0x000002ab]@Talk name=綾 voice=AY000098
;[0x000002ab]

[0x000002ac]「ね、早生くん？」
;[0x000002ac]「对吧、早生？」

[0x000002ad]@Talk name=早生
;[0x000002ad]

[0x000002ae]「はは、そーですねー……」
;[0x000002ae]「哈啊、是的—……」

[0x000002af]@Talk name=心の声
;[0x000002af]

[0x000002b0]綾さん、目が全然笑ってないって。
;[0x000002b0]綾的眼睛里完全没有笑意。

[0x000002b1]@Talk name=心の声
;[0x000002b1]

[0x000002b2]こりゃ、裏に戻ったらお説教だな……
;[0x000002b2]看来、回到后台之后少不了一顿说教啊……

[0x000002b3]@Talk name=祐佳 voice=YU000128
;[0x000002b3]

[0x000002b4]「そっか……ならいいんです。うまくやってるんなら……」
;[0x000002b4]「这样啊……那就好。做的好就行了……」

[0x000002b5]@Talk name=綾 voice=AY000099
;[0x000002b5]

[0x000002b6]「祐佳ちゃんは、お兄ちゃんが心配で様子を見に来たの？」
;[0x000002b6]「祐佳你是因为担心哥哥才过来看看情况的吗？」

[0x000002b7]@Talk name=祐佳 voice=YU000129
;[0x000002b7]

[0x000002b8]「それもありますけど、どんな風に働いてるんだろう？　って、
;[0x000002b8]「虽然也有那样的想法，但也对哥哥在以“怎样的方式在工作”产生了好奇。」

[0x000002b9]　興味が湧いたから」
;[0x000002b9]

[0x000002ba]@Talk name=綾 voice=AY000100
;[0x000002ba]

[0x000002bb]「あらあら、愛されてるわねぇ、早生くん」
;[0x000002bb]「啊啦啊啦，你被爱着呢、早生」

[0x000002bc]@Talk name=綾 voice=AY000101
;[0x000002bc]

[0x000002bd]「この、このぉー」
;[0x000002bd]「好羡慕，好羡慕」

[0x000002be]@Talk name=早生
;[0x000002be]

[0x000002bf]「いたた、肘でつつかないでください。
;[0x000002bf]「疼啊，请不要用胳膊顶我。

[0x000002c0]　祐佳も顔を赤くするなって」
;[0x000002c0]　祐佳你也别脸红啊」

[0x000002c1]@Talk name=祐佳 voice=YU000130
;[0x000002c1]

[0x000002c2]「あ、うん、ごめん……」
;[0x000002c2]「啊、嗯、对不起……」

[0x000002c3]@Talk name=心の声
;[0x000002c3]

[0x000002c4]と言いつつ、祐佳はさらに顔を赤くし、もじもじと体を
;[0x000002c4]这么说着，祐佳变的更红了，扭捏地把身体蜷缩了起来。

[0x000002c5]縮こませる。
;[0x000002c5]

[0x000002c6]@Talk name=心の声
;[0x000002c6]

[0x000002c7]それを見て綾さんはいっそう激しく肘で突いてくる。
;[0x000002c7]把妹妹的样子看在眼里的绫前辈，更加用力的用胳膊戳起了我。

[0x000002c8]@Talk name=心の声
;[0x000002c8]

[0x000002c9]トレイに物が乗ってるのに、器用だなこの人！　痛いよ！！
;[0x000002c9]托盘上明明还放着东西，真是个灵巧的人啊！疼啊！！

[0x000002ca]@Talk name=綾 voice=AY000102
;[0x000002ca]

[0x000002cb]「まぁ、ゆっくりしていってね。そして追加で注文していってね」
;[0x000002cb]「嘛、请慢慢享用，然后再点些别的吧。」

[0x000002cc]@Talk name=綾 voice=AY000103
;[0x000002cc]

[0x000002cd]「早生くんが奢ってくれるって」
;[0x000002cd]「早生说要请客哦」

[0x000002ce]@Talk name=早生
;[0x000002ce]

[0x000002cf]「ええっ！？」
;[0x000002cf]「诶诶！？」

[0x000002d0]@Talk name=祐佳 voice=YU000131
;[0x000002d0]

[0x000002d1]「いいの！？　お兄ちゃん！」
;[0x000002d1]「可以吗！？哥哥！」

[0x000002d2]@Talk name=早生
;[0x000002d2]

[0x000002d3]「……ほどほどにしてくれればな」
;[0x000002d3]「……如果不是太多的话」

[0x000002d4]@Talk name=祐佳 voice=YU000132
;[0x000002d4]

[0x000002d5]「やった！　ありがとう、お兄ちゃん！　大好き！　愛してる！」
;[0x000002d5]「太好了！谢谢你，哥哥！最喜欢你了！我爱你！」

[0x000002d6]@Talk name=早生
;[0x000002d6]

[0x000002d7]「はは、こっちこそありがとう……」
;[0x000002d7]「是是、我才要感谢你……」

[0x000002d8]@Talk name=綾 voice=AY000104
;[0x000002d8]

[0x000002d9]「ふふ、愛されてるわね、優しいお兄ちゃん？」
;[0x000002d9]「呵呵、被爱着呢、温柔的哥哥？」

[0x000002da]@Talk name=早生
;[0x000002da]

[0x000002db]「ありがたいことですね……」
;[0x000002db]「是值得高兴的事情呢……」

[0x000002dc]@Talk name=心の声
;[0x000002dc]

[0x000002dd]嬉々としてメニューを開く祐佳の頭からは、すでに俺のこと
;[0x000002dd]在兴冲冲地打开菜单的祐佳的脑海里，可能早已把我这个哥哥忘到九霄云外了吧

[0x000002de]なんか吹っ飛んでいそうだった。
;[0x000002de]

[0x000002df]@Talk name=心の声
;[0x000002df]

[0x000002e0]しかしたまには、このくらいの兄貴らしさは発揮してもいいん
;[0x000002e0]但是偶尔像这样，施展一下像是兄长的一面也不错吧？

[0x000002e1]じゃないだろうか？
;[0x000002e1]

[0x000002e2]@Talk name=心の声
;[0x000002e2]

[0x000002e3]──とはいえ。
;[0x000002e3]──话虽如此。

[0x000002e4]@Talk name=祐佳 voice=YU000133
;[0x000002e4]

[0x000002e5]「楽しそうだし、先輩たちも優しそうな人ばかりで良かったね」
;[0x000002e5]「看起来过得很开心、而且前辈们也都是非常亲切的人真是太好了呢。」

[0x000002e6]@Talk name=心の声
;[0x000002e6]

[0x000002e7]俺のシフトが終わるまで粘るとは思いもしなかったが。
;[0x000002e7]我根本没有想到她会一直耗到我下班才住口。

[0x000002e8]@Talk name=祐佳 voice=YU000134
;[0x000002e8]

[0x000002e9]「……私も働いてみたくなっちゃったかも」
;[0x000002e9]「……我好像也想打工看看了。」

[0x000002ea]@Talk name=早生
;[0x000002ea]

[0x000002eb]「……おいおい」
;[0x000002eb]「……喂喂」

