[0x00000000]@Talk name=心の声
;[0x00000000]

[0x00000001]──ベリーズで働き始めて、一週間ほど経った学園での放課後。
;[0x00000001]──在berry's开始打工后的一周左右，在学校的放学后。

[0x00000002]@Talk name=早生のクラスメイトＡ voice=NP450001
;[0x00000002]

[0x00000003]「おい早生ーっ、受験勉強で疲れた頭をリフレッシュするために
;[0x00000003]「喂早生—、为了放松一下因为准备考前学习而疲劳的大脑，要不要顺便去趟游戏中心啊？」

[0x00000004]　ゲーセンにでも寄らないか？」
;[0x00000004]

[0x00000005]@Talk name=早生
;[0x00000005]

[0x00000006]「悪い、今日バイトなんだ」
;[0x00000006]「不好意思，我今天要打工啊」

[0x00000007]@Talk name=早生のクラスメイトＢ voice=NP460001
;[0x00000007]

[0x00000008]「はぁ？　お前バイトなんかしてたのか？」
;[0x00000008]「哈？你居然在打工啊？」

[0x00000009]@Talk name=早生
;[0x00000009]

[0x0000000a]「最近始めたんだ」
;[0x0000000a]「最近才开始的」

[0x0000000b]@Talk name=早生のクラスメイトＡ voice=NP450002
;[0x0000000b]

[0x0000000c]「おいおい、こんな時期にバイト始めるなんて、随分余裕あるな」
;[0x0000000c]「喂喂、在这样的时候开始打工，你还真是从容啊。」

[0x0000000d]@Talk name=早生のクラスメイトＡ voice=NP450003
;[0x0000000d]

[0x0000000e]「もしかして推薦入試……じゃなかったよな？　あぁ、受験
;[0x0000000e]「难道是被保送入学……应该不对？啊，是放弃考试了？」

[0x0000000f]　諦めたとか？」
;[0x0000000f]

[0x00000010]@Talk name=早生のクラスメイトＢ voice=NP460002
;[0x00000010]

[0x00000011]「お前、自分だけ受験勉強から一抜けして、夏休みをエンジョイ
;[0x00000011]「你是打算一个人从考前复习中脱身，好好的享受暑假吧？」

[0x00000012]　するつもりだな！？」
;[0x00000012]

[0x00000013]@Talk name=早生
;[0x00000013]

[0x00000014]「違うって。別に、受験も諦めてないし」
;[0x00000014]「不是这样的。而且，也没有放弃考试。」

[0x00000015]@Talk name=早生のクラスメイトＡ voice=NP450004
;[0x00000015]

[0x00000016]「だったらなんだ？　好きな子が出来たから、一緒にバイトでも
;[0x00000016]「那到底是怎么了？是因为有了喜欢的人，和她一起打工？」

[0x00000017]　してんのか？」
;[0x00000017]

[0x00000018]@Talk name=早生
;[0x00000018]

[0x00000019]「そんなんじゃないって。ただ、就職することも選択の一つに
;[0x00000019]「不是这样啦。只不过，最近开始觉得把工作也作为一种选择会比较好。」

[0x0000001a]　入れてもいいかなって最近思い始めてね」
;[0x0000001a]

[0x0000001b]@Talk name=早生
;[0x0000001b]

[0x0000001c]「それを確かめる為に行動してみようって思い立ったって
;[0x0000001c]「所以决定要为了确认这个想法去试着行动。」

[0x0000001d]　ところだよ」
;[0x0000001d]

[0x0000001e]@Talk name=早生のクラスメイトＡ voice=NP450005
;[0x0000001e]

[0x0000001f]「はぁ……勉強と仕事、両立できんのか？　お前、器用なんだか、
;[0x0000001f]「哈……工作和学习能够并存吗？真搞不懂你是精明还是鲁莽啊。」

[0x00000020]　無謀なんだかよくわかんないな」
;[0x00000020]

[0x00000021]@Talk name=早生のクラスメイトＢ voice=NP460003
;[0x00000021]

[0x00000022]「二兎追う者は――になんなよ？」
;[0x00000022]「追二兔者――怎么来着？」

[0x00000023]@Talk name=早生
;[0x00000023]

[0x00000024]「もちろん。進学することと、働くこと、この夏でしっかり
;[0x00000024]「当然，是升学还是工作，我打算试着在这个夏天考虑清楚。」

[0x00000025]　考えてみるつもりだよ」
;[0x00000025]

[0x00000026]@Talk name=早生のクラスメイトＡ voice=NP450006
;[0x00000026]

[0x00000027]「ああ、頑張れよ」
;[0x00000027]「嗯、加油哦。」

[0x00000028]@Talk name=早生のクラスメイトＡ voice=NP450007
;[0x00000028]

[0x00000029]「まっ、それはさておきだ。バイト代が入ったら、
;[0x00000029]「嘛、这个先不谈。你薪水到手的话就可以请客了吧？」

[0x0000002a]　なんか奢れよな？」
;[0x0000002a]

[0x0000002b]@Talk name=早生のクラスメイトＢ voice=NP460004
;[0x0000002b]

[0x0000002c]「いーや、結局は女に貢ぐ金に消えるな」
;[0x0000002c]「不对、结局是把钱上交给女人了吧」

[0x0000002d]@Talk name=早生のクラスメイトＡ voice=NP450008
;[0x0000002d]

[0x0000002e]「ははは、ちげえねぇー」
;[0x0000002e]「哈哈、不会这样吧ー」

[0x0000002f]@Talk name=早生
;[0x0000002f]

[0x00000030]「そんな相手もいないよ。じゃあな、また明日」
;[0x00000030]「连那样的对象也没有哦。就这样吧，明天见。」

[0x00000031]@Talk name=早生のクラスメイトＡ voice=NP450009
;[0x00000031]

[0x00000032]「今度はつきあえよ～」
;[0x00000032]「下次要陪我去哦～」

[0x00000033]@Talk name=早生
;[0x00000033]

[0x00000034]「ああ、でも奢らないからな」
;[0x00000034]「好啊，不过不请客哦」

[0x00000035]@Talk name=心の声
;[0x00000035]

[0x00000036]軽口を叩き合い、悪友たちと別れた俺はベリーズを目指す。
;[0x00000036]相互调侃着，告别了的损友们的我，以berry's为目的地。

[0x00000037]@Talk name=心の声
;[0x00000037]

[0x00000038]確かに、勉強とバイトの二重生活は大変だが、自分で
;[0x00000038]确实，学校和打工的双重生活十分费劲，但既然是自己决定了的事，

[0x00000039]決めたことだし、今日も頑張ろうと気合いを入れ直した。
;[0x00000039]那今天也要好好加油，我这么对自己鼓励着。

[0x0000003a]@Talk name=早生
;[0x0000003a]

[0x0000003b]「家で私服に着替えてから行けばよかったかなぁ……でも、
;[0x0000003b]「虽然回家换上私服再去比较好……但是、时间已经不够了啊。」

[0x0000003c]　時間が無かったしな……」
;[0x0000003c]

[0x0000003d]@Talk name=心の声
;[0x0000003d]

[0x0000003e]制服で行っても、悪いことはなかったはずだよな？
;[0x0000003e]就算穿着校服去，也应该不是什么坏事吧？

[0x0000003f]@Talk name=心の声
;[0x0000003f]

[0x00000040]まぁ、遅刻するよりはマシだろう、このまま行こう。
;[0x00000040]嘛、总比迟到要好，就这样去吧。

[0x00000041]@Talk name=由那/女の子の声 voice=YN000384
;[0x00000041]

[0x00000042]「早生ー！」
;[0x00000042]「早生—！」

[0x00000043]@Talk name=早生
;[0x00000043]

[0x00000044]「ん？」
;[0x00000044]「嗯？」

[0x00000045]@Talk name=由那 voice=YN000385
;[0x00000045]

[0x00000046]「……はぁ、はぁ……やっぱりそうだった」
;[0x00000046]「……哈、哈……果然是你。」

[0x00000047]@Talk name=早生
;[0x00000047]

[0x00000048]「……森久保？」
;[0x00000048]「……森久保？」

[0x00000049]@Talk name=由那 voice=YN000386
;[0x00000049]

[0x0000004a]「そうよ……なに？　寝ぼけてるの？」
;[0x0000004a]「是啊……怎么了？睡迷糊了？」

[0x0000004b]@Talk name=早生
;[0x0000004b]

[0x0000004c]「いっ、いや……」
;[0x0000004c]「不、不是……」

[0x0000004d]@Talk name=心の声
;[0x0000004d]

[0x0000004e]俺は一瞬言葉を飲んでしまった。
;[0x0000004e]我一瞬间说不出话来。

[0x0000004f]@Talk name=心の声
;[0x0000004f]

[0x00000050]お嬢さま学校に通ってることは聞いていたが……
;[0x00000050]虽然听说过她上的是贵族学校……

[0x00000051]@Talk name=心の声
;[0x00000051]

[0x00000052]こう制服をバッチリ着こなしてる姿を改めて見ると、
;[0x00000052]但重新看到她好好穿着校服的样子，

[0x00000053]本物なんだなと思わせる雰囲気が備わっていた。
;[0x00000053]果然具备让人认为是大小姐的气质

[0x00000054]@Talk name=心の声
;[0x00000054]

[0x00000055]それに、お嬢さま然とした格好に、周りの目も少し集めている
;[0x00000055]并且，那大小姐一般的装束也似乎吸引到了部分周围人的目光，

[0x00000056]ようだったけど、森久保はさも当然のような態度なので、
;[0x00000056]但森久保却采取了像是理所当然一般的态度，对那些视线丝毫都不在意的样子。

[0x00000057]そんな視線は全く気になっていないようだった。
;[0x00000057]

[0x00000058]@Talk name=由那 voice=YN000387
;[0x00000058]

[0x00000059]「……なにじろじろ見てんのよ？」
;[0x00000059]「……为什么目不转睛的盯着看啊？」

[0x0000005a]@Talk name=心の声
;[0x0000005a]

[0x0000005b]……でも、俺の視線は気になるらしい。
;[0x0000005b]……但好像对我目光有些在意。

[0x0000005c]@Talk name=早生
;[0x0000005c]

[0x0000005d]「ああ、悪い。
;[0x0000005d]「啊、不好意思。因为没有在近距离观看这种校服的机会，

[0x0000005e]　その制服を間近で見る機会がなかったからさ。つい」
;[0x0000005e]　所以有些看入迷了。」

[0x0000005f]@Talk name=由那 voice=YN000388
;[0x0000005f]

[0x00000060]「ふふっ、最近制服のデザインが変わって可愛くなったから
;[0x00000060]「呵呵、最近校服改变了设计，因为变的可爱了，我也非常喜欢。」

[0x00000061]　お気に入りなの」
;[0x00000061]

[0x00000062]@Talk name=心の声
;[0x00000062]

[0x00000063]基本的に可愛いもの好きなんだろうか？　以前ベリーズの
;[0x00000063]基本上对可爱的物品都很喜欢啊？像是以前在炫耀berry's的制服时一样

[0x00000064]制服を見せびらかしたときのように、披露してくれる。
;[0x00000064]在炫耀着校服。

[0x00000065]@Talk name=早生
;[0x00000065]

[0x00000066]「それを着ると、また一段と違って見えるな」
;[0x00000066]「穿着这个，再看上去的感觉都变的不同了。」

[0x00000067]@Talk name=由那 voice=YN000389
;[0x00000067]

[0x00000068]「そうでしょー！？　早生も少しは見る目があるのね」
;[0x00000068]「是吧—！早生你也有算是有点眼光呢。」

[0x00000069]@Talk name=早生
;[0x00000069]

[0x0000006a]「誰が見ても、お嬢さまっぽいよ」
;[0x0000006a]「不管谁看到，都会觉得像是大小姐。」

[0x0000006b]@Talk name=由那 voice=YN000390
;[0x0000006b]

[0x0000006c]「ぽいってなによ！　それっぽいんじゃなくて、
;[0x0000006c]「“像”是什么意思啊！不是“像”，而且真正的大小姐！！」

[0x0000006d]　本物のお嬢さまなんだから！！」
;[0x0000006d]

[0x0000006e]@Talk name=早生
;[0x0000006e]

[0x0000006f]「わかったわかった。コスプレじゃないのもわかったよ」
;[0x0000006f]「明白了明白了。我知道你不是在Cosplay了。」

[0x00000070]@Talk name=由那 voice=YN000391
;[0x00000070]

[0x00000071]「疑ってるの？　なんだったら生徒手帳見る？
;[0x00000071]「你是在怀疑吗？要不我把学生手册给你看？或者你打电话去学校确认？」

[0x00000072]　学校に電話して確認する？」
;[0x00000072]

[0x00000073]@Talk name=早生
;[0x00000073]

[0x00000074]「ごめんごめん、冗談だって」
;[0x00000074]「对不起对不起，只是开玩笑而已。」

[0x00000075]@Talk name=早生
;[0x00000075]

[0x00000076]「憧れのお嬢さま学校の女の子と並んで歩けるなんて、
;[0x00000076]「和向往着的贵族学校的女孩一起并肩走着，我实在太高兴了！」

[0x00000077]　嬉しいな！」
;[0x00000077]

[0x00000078]@Talk name=由那 voice=YN000392
;[0x00000078]

[0x00000079]「なに調子にのってんのよ。下手な演技くさいし」
;[0x00000079]「你在得意些什么啊，演技还这么差。」

[0x0000007a]@Talk name=早生
;[0x0000007a]

[0x0000007b]「普段ありえないシチュエーションだから、楽しんでるんだよ」
;[0x0000007b]「因为这是平时不可能遇到的情况，所以我很开心哦。」

[0x0000007c]@Talk name=由那 voice=YN000393
;[0x0000007c]

[0x0000007d]「……意味わかんないし」
;[0x0000007d]「……不明白你在说什么」

[0x0000007e]@Talk name=早生
;[0x0000007e]

[0x0000007f]「さっきから目立ってるんだよ。ほら」
;[0x0000007f]「从刚才开始就一直很引人注目哦，你看。」

[0x00000080]@Talk name=由那 voice=YN000394
;[0x00000080]

[0x00000081]「えっ……」
;[0x00000081]「诶……」

[0x00000082]@Talk name=早生
;[0x00000082]

[0x00000083]「さえない共学の男の横に、なんでお嬢さまが？　って、目で
;[0x00000083]「不起眼的同校男生旁边、为什么会有位大小姐？

[0x00000084]　見られてるんだって」
;[0x00000084]　因为这样的情况所以一直被注视着哦。」

[0x00000085]@Talk name=由那 voice=YN000395
;[0x00000085]

[0x00000086]「へーえっ、そうなんだ。ちょっとは嬉しい？」
;[0x00000086]「诶、是这样啊。你很高兴？」

[0x00000087]@Talk name=早生
;[0x00000087]

[0x00000088]「なんだよそれ」
;[0x00000088]「什么啊」

[0x00000089]@Talk name=由那 voice=YN000396
;[0x00000089]

[0x0000008a]「お嬢さま学校の女の子に話しかけられて」
;[0x0000008a]「被大小姐学校的女孩搭话。」

[0x0000008b]@Talk name=早生
;[0x0000008b]

[0x0000008c]「いや、話しかけられただけで、特に人生には影響しないし」
;[0x0000008c]「不、只是被搭话的话，并不会对人生有特别的影响。」

[0x0000008d]@Talk name=由那 voice=YN000397
;[0x0000008d]

[0x0000008e]「ちょっとは喜びなさいよ！！」
;[0x0000008e]「你给稍微高兴一些啊！！」

[0x0000008f]@Talk name=早生
;[0x0000008f]

[0x00000090]「知り合いに声かけられて、いちいち喜ぶってのもな……」
;[0x00000090]「被熟人打招呼完全没有必要高兴吧……」

[0x00000091]@Talk name=由那 voice=YN000398
;[0x00000091]

[0x00000092]「もーっ、夢がない男ね。あの二人、カップルかも？　って、
;[0x00000092]「真是的，真是个没有想法的男人啊。“那两个人，难道是情侣？”

[0x00000093]　誤解されて噂されてるかもしれないじゃない！！」
;[0x00000093]　说不定会被这样误解哦！！」

[0x00000094]@Talk name=早生
;[0x00000094]

[0x00000095]「……森久保がそう噂されていいんなら構わないけど、
;[0x00000095]「……森久保你要是愿意被这样议论的话，我倒是没有问题，

[0x00000096]　それでもいいのか？」
;[0x00000096]　不过这样真的好吗？」

[0x00000097]@Talk name=由那 voice=YN000399
;[0x00000097]

[0x00000098]「はっ！？　いいい、今のなし！　なしなんだからぁ！！」
;[0x00000098]「哈！？刚、刚、刚才的不算！我乱说的啦！！」

[0x00000099]@Talk name=早生
;[0x00000099]

[0x0000009a]「そっちが勝手に想像したんだろうに」
;[0x0000009a]「不是你自己擅自这么想象的吗？」

[0x0000009b]@Talk name=由那 voice=YN000400
;[0x0000009b]

[0x0000009c]「ばっ、バカ言ってないで、さっさとベリーズに行くわよ！！」
;[0x0000009c]「别、别说些蠢话了，赶紧去berry's吧！！」

[0x0000009d]@Talk name=早生
;[0x0000009d]

[0x0000009e]「はいはい」
;[0x0000009e]「是是」

[0x0000009f]@Talk name=心の声
;[0x0000009f]

[0x000000a0]この一連のやりとりを見てる方は、俺たちがどんな関係か
;[0x000000a0]我们这一连串的对话，看到的人肯定完全搞不清楚我们的关系吧。

[0x000000a1]全くわからないだろうな。
;[0x000000a1]

[0x000000a2]@Talk name=由那 voice=YN000401
;[0x000000a2]

[0x000000a3]「ああそうだ、早生……」
;[0x000000a3]「啊对了、早生……」

[0x000000a4]@Talk name=早生
;[0x000000a4]

[0x000000a5]「なんだ、改まって？」
;[0x000000a5]「怎么了、改变主意了？」

[0x000000a6]@Talk name=由那 voice=YN000402
;[0x000000a6]

[0x000000a7]「あんたさ……私がベリーズでバイトすることになった事情、
;[0x000000a7]「我说你啊……有没有把我被安排在berry's打工的时候告诉别人啊？」

[0x000000a8]　誰かに話したりした？」
;[0x000000a8]

[0x000000a9]@Talk name=早生
;[0x000000a9]

[0x000000aa]「えっ……」
;[0x000000aa]「诶……」

[0x000000ab]@Talk name=由那 voice=YN000403
;[0x000000ab]

[0x000000ac]「その……お爺ちゃんに社会勉強しろって言われて、
;[0x000000ac]「就是那个……我被爷爷说，让我去学会为人处世、决定让我来打工的事情。」

[0x000000ad]　バイトすることになったこと……」
;[0x000000ad]

[0x000000ae]	@onFlag id=23
;[0x000000ae]

[0x000000af]	@Talk name=早生
;[0x000000af]

[0x000000b0]	「いや、誰からも聞かれなかったし、喋ってないよ」
;[0x000000b0]	「不、因为没被人问到，所以我没有说哦。」

[0x000000b1]	@Hitret id=2477
;[0x000000b1]

[0x000000b2]	@char file=CA04_016M	
;[0x000000b2]

[0x000000b3]	@action id=由那 action=ActionAdvBow height=10 cycle=500 count=1
;[0x000000b3]

[0x000000b4]	@Talk name=由那 voice=YN000404
;[0x000000b4]

[0x000000b5]	「そっ、そう……ならいいけど」
;[0x000000b5]	「这、这样啊……那就好」

[0x000000b6]	@Hitret id=2478
;[0x000000b6]

[0x000000b7]	@Talk name=早生
;[0x000000b7]

[0x000000b8]	「嬉々として他人に言いふらすことでもないしな」
;[0x000000b8]	「也没有因为高兴过头而向别人吹嘘过。」

[0x000000b9]	@Hitret id=2479
;[0x000000b9]

[0x000000ba]	@char file=CA04_009M	
;[0x000000ba]

[0x000000bb]	@action id=由那 action=ActionAdvWave width=10 height=0 cycle=500 count=1
;[0x000000bb]

[0x000000bc]	@Talk name=由那 voice=YN000405
;[0x000000bc]

[0x000000bd]	「そ、そう……あっ、あのさぁ……」
;[0x000000bd]	「是、是吗……我、我说啊……」

[0x000000be]	@Hitret id=2480
;[0x000000be]

[0x000000bf]	@Talk name=早生
;[0x000000bf]

[0x000000c0]	「なんだ？」
;[0x000000c0]	「怎么了？」

[0x000000c1]	@Hitret id=2481
;[0x000000c1]

[0x000000c2]	@char file=CA04_011M	
;[0x000000c2]

[0x000000c3]	@Talk name=由那 voice=YN000406
;[0x000000c3]

[0x000000c4]	「このこと……他のみんなには黙ってなさいよね」
;[0x000000c4]	「这件事情……请你不要向其他人说起。」

[0x000000c5]	@Hitret id=2482
;[0x000000c5]

[0x000000c6]	@Talk name=早生
;[0x000000c6]

[0x000000c7]	「ああ、わかったよ」
;[0x000000c7]	「啊、我明白了。」

[0x000000c8]	@Hitret id=2483
;[0x000000c8]

[0x000000c9]	@char file=CA04_002M	
;[0x000000c9]

[0x000000ca]	@action id=由那 action=ActionAdvBow height=10 cycle=500 count=1
;[0x000000ca]

[0x000000cb]	@Talk name=由那 voice=YN000407
;[0x000000cb]

[0x000000cc]	「……うん」
;[0x000000cc]	「……嗯」

[0x000000cd]	@Hitret id=2484
;[0x000000cd]

[0x000000ce]	@addParam arg=11,1
;[0x000000ce]

[0x000000cf]	@onFlag id=24
;[0x000000cf]

[0x000000d0]	@Talk name=早生
;[0x000000d0]

[0x000000d1]	「ん？話して欲しいのか？」
;[0x000000d1]	「嗯？你想让我说？」

[0x000000d2]	@Hitret id=2485
;[0x000000d2]

[0x000000d3]	@char file=CA04_010M	
;[0x000000d3]

[0x000000d4]	@action id=由那 action=ActionAdvJump height=10 cycle=300 count=1
;[0x000000d4]

[0x000000d5]	@Talk name=由那 voice=YN000408
;[0x000000d5]

[0x000000d6]	「そっ、そんなことしないでよね！」
;[0x000000d6]	「这、这种事情不可能有的吧！」

[0x000000d7]	@Hitret id=2486
;[0x000000d7]

[0x000000d8]	@Talk name=早生
;[0x000000d8]

[0x000000d9]	「最初からするつもりは無いけど……そんなに怒るなよ」
;[0x000000d9]	「我一开始就没有打算讲……不用这么生气吧」

[0x000000da]	@Hitret id=2487
;[0x000000da]

[0x000000db]	@char file=CA04_007M	
;[0x000000db]

[0x000000dc]	@Talk name=由那 voice=YN000409
;[0x000000dc]

[0x000000dd]	「どうだか。早生のことだから、ヘラヘラしてピーチクしゃべっ
;[0x000000dd]	「谁知道呢。因为是早生、我还想着会不会喋喋不休叽叽喳喳的到处和人乱说呢！」

[0x000000de]	　ちゃうんじゃないかって思うわよ！」
;[0x000000de]

[0x000000df]	@Hitret id=2488
;[0x000000df]

[0x000000e0]	@Talk name=早生
;[0x000000e0]

[0x000000e1]	「おい、いくらなんでもそこまで酷くないぞ？」
;[0x000000e1]	「喂、不管怎样这也太过分了哦？」

[0x000000e2]	@Hitret id=2489
;[0x000000e2]

[0x000000e3]	@char file=CA04_006M	
;[0x000000e3]

[0x000000e4]	@action id=由那 action=ActionAdvJump height=10 cycle=300 count=1
;[0x000000e4]

[0x000000e5]	@Talk name=由那 voice=YN000410
;[0x000000e5]

[0x000000e6]	「どうだか。ふーんだ」
;[0x000000e6]	「谁管你。哼」

[0x000000e7]	@Hitret id=2490
;[0x000000e7]

[0x000000e8]	@Talk name=早生
;[0x000000e8]

[0x000000e9]	「……いったい、なんなんだ……」
;[0x000000e9]	「……到底、怎么了啊……」

[0x000000ea]	@Hitret id=2491
;[0x000000ea]

[0x000000eb]	@onFlag id=25
;[0x000000eb]

[0x000000ec]	@Talk name=早生
;[0x000000ec]

[0x000000ed]	「どうしようかな？」
;[0x000000ed]	「怎么了？」

[0x000000ee]	@Hitret id=2492
;[0x000000ee]

[0x000000ef]	@char file=CA04_015M
;[0x000000ef]

[0x000000f0]	@action id=由那 action=ActionAdvHop width=2 height=2 cycle=100 count=5
;[0x000000f0]

[0x000000f1]	@Talk name=由那 voice=YN000411
;[0x000000f1]

[0x000000f2]	「えっ……」
;[0x000000f2]	「额……」

[0x000000f3]	@Hitret id=2493
;[0x000000f3]

[0x000000f4]	@Talk name=早生
;[0x000000f4]

[0x000000f5]	「いいこと聞いちゃったな。森久保がベリーズで働く理由」
;[0x000000f5]	「真是听到的不错的事情呢。森久保在berry's工作的理由。」

[0x000000f6]	@Hitret id=2494
;[0x000000f6]

[0x000000f7]	@char file=CA04_004M
;[0x000000f7]

[0x000000f8]	@action id=由那 action=ActionAdvWave width=10 height=0 cycle=500 count=1
;[0x000000f8]

[0x000000f9]	@Talk name=由那 voice=YN000412
;[0x000000f9]

[0x000000fa]	「ちょ、ちょっと、脅す気？」
;[0x000000fa]	「你、你这是威胁我？」

[0x000000fb]	@Hitret id=2495
;[0x000000fb]

[0x000000fc]	@Talk name=早生
;[0x000000fc]

[0x000000fd]	「いやいや、そんなことないよ。ただジュースぐらい奢って
;[0x000000fd]	「不不、没有那样的事哦。只是想着要是能请我喝杯果汁什么的就好啦。」

[0x000000fe]	　もらってもいいかなって思ってね」
;[0x000000fe]

[0x000000ff]	@Hitret id=2496
;[0x000000ff]

[0x00000100]	@char file=CA04_005M	
;[0x00000100]

[0x00000101]	@action id=由那 action=ActionAdvHop width=2 height=2 cycle=100 count=5
;[0x00000101]

[0x00000102]	@Talk name=由那 voice=YN000413
;[0x00000102]

[0x00000103]	「って、たかってんじゃん！　最悪！！」
;[0x00000103]	「这是敲诈吧！真差劲！！」

[0x00000104]	@Hitret id=2497
;[0x00000104]

[0x00000105]	@Talk name=早生
;[0x00000105]

[0x00000106]	「まぁ、勿論冗談だ」
;[0x00000106]	「嘛、当然是玩笑了。」

[0x00000107]	@Hitret id=2498
;[0x00000107]

[0x00000108]	@char file=CA04_006M	
;[0x00000108]

[0x00000109]	@Talk name=由那 voice=YN000414
;[0x00000109]

[0x0000010a]	「人がどんな気で働いてるか……バカにして……」
;[0x0000010a]	「你知道别人在用什么样的心情在工作吗……少瞧不起人了……」

[0x0000010b]	@Hitret id=2499
;[0x0000010b]

[0x0000010c]	@Talk name=早生
;[0x0000010c]

[0x0000010d]	「ごめん、悪ノリし過ぎた」
;[0x0000010d]	「对不起、我太乱来了。」

[0x0000010e]	@Hitret id=2500
;[0x0000010e]

[0x0000010f]	@char file=CA04_005M	
;[0x0000010f]

[0x00000110]	@action id=由那 action=ActionAdvJump height=10 cycle=300 count=1
;[0x00000110]

[0x00000111]	@Talk name=由那 voice=YN000415
;[0x00000111]

[0x00000112]	「ほんっと、早生ってばデリカシーなさ過ぎ！」
;[0x00000112]	「真的、早生你真是太没眼色了！」

[0x00000113]	@Hitret id=2501
;[0x00000113]

[0x00000114]	@Talk name=早生
;[0x00000114]

[0x00000115]	「うっ……」
;[0x00000115]	「唔……」

[0x00000116]	@Hitret id=2502
;[0x00000116]

[0x00000117]	@Talk name=心の声
;[0x00000117]

[0x00000118]	このあと、森久保の機嫌を直すべく、俺はひたすら
;[0x00000118]	在这之后，为了让森久保的心情重新变好，

[0x00000119]	謝り倒すのであった。
;[0x00000119]	我只好一直不停的道歉。

[0x0000011a]	@Hitret id=2503
;[0x0000011a]

[0x0000011b]@Talk name=綾 voice=AY000105
;[0x0000011b]

[0x0000011c]「あらっ、いらっしゃい」
;[0x0000011c]「啊啦、你来啦。」

[0x0000011d]@Talk name=章吾 voice=SG000084
;[0x0000011d]

[0x0000011e]「オッス」
;[0x0000011e]「来啦」

[0x0000011f]@Talk name=早生
;[0x0000011f]

[0x00000120]「おはようございます。綾さん、章吾さん」
;[0x00000120]「早上好，綾、章吾。」

[0x00000121]@Talk name=由那 voice=YN000416
;[0x00000121]

[0x00000122]「こんにちは」
;[0x00000122]「你们好」

[0x00000123]@Talk name=綾 voice=AY000106
;[0x00000123]

[0x00000124]「今日は学校帰りなのね」
;[0x00000124]「今天是从学校过来的吧」

[0x00000125]@Talk name=早生
;[0x00000125]

[0x00000126]「はい、時間が無いので直接来ました」
;[0x00000126]「是的，因为没有时间，所以直接过来了。」

[0x00000127]@Talk name=綾 voice=AY000107
;[0x00000127]

[0x00000128]「森久保さんも学校帰りなのね」
;[0x00000128]「森久保也是从学校过来的吗？」

[0x00000129]@Talk name=綾 voice=AY000108
;[0x00000129]

[0x0000012a]「あ、それって恵華女学院の新しい制服じゃない。
;[0x0000012a]「啊、这不是恵華女学院的新制服吗？

[0x0000012b]　確かちょっと前に、新しい物に変わったのよね」
;[0x0000012b]　确实在前段时间换新的了呢。」

[0x0000012c]@Talk name=章吾 voice=SG000085
;[0x0000012c]

[0x0000012d]「詳しいな、お前」
;[0x0000012d]「你还真清楚啊。」

[0x0000012e]@Talk name=綾 voice=AY000109
;[0x0000012e]

[0x0000012f]「だって、憧れだったんだもん。前のも結構好きだったけど、
;[0x0000012f]「因为我很喜欢啊，虽然挺喜欢之前的，但现在的新制服也很好啊。」

[0x00000130]　今の新しい制服もいいわ～」
;[0x00000130]

[0x00000131]@Talk name=由那 voice=YN000417
;[0x00000131]

[0x00000132]「あはっ、ありがとうございます」
;[0x00000132]「哈、非常感谢。」

[0x00000133]@Talk name=由那 voice=YN000418
;[0x00000133]

[0x00000134]「そうですよねー、どっちも捨てがたいんですよね」
;[0x00000134]「是啊—、确实让人难以取舍呢。」

[0x00000135]@Talk name=章吾 voice=SG000086
;[0x00000135]

[0x00000136]「へーっ、なるほど、似合ってるな。そこら辺の学校とは、
;[0x00000136]「诶—、原来如此，非常适合你啊。跟那边的学校完全不一样。」

[0x00000137]　一線を画している」
;[0x00000137]

[0x00000138]@Talk name=由那 voice=YN000419
;[0x00000138]

[0x00000139]「ありがとうございます！　うふふっ！」
;[0x00000139]「非常感谢！呵呵 ！」

[0x0000013a]@Talk name=心の声
;[0x0000013a]

[0x0000013b]褒められた森久保は、何故かドヤ顔を俺の方に向けてくる。
;[0x0000013b]被称赞了的森久保不知为何用一副得意洋洋的样子对着我。

[0x0000013c]@Talk name=早生
;[0x0000013c]

[0x0000013d]「……はいはい、悪かったな」
;[0x0000013d]「……是是，对不起啊」

[0x0000013e]@Talk name=綾 voice=AY000110
;[0x0000013e]

[0x0000013f]「早生くんダメよ。ちゃんと褒めるところは褒めとかないと」
;[0x0000013f]「早生你这样可不行哦。要好好的称赞该称赞的地方啊。」

[0x00000140]@Talk name=早生
;[0x00000140]

[0x00000141]「一応……ちゃんと褒めましたよ？
;[0x00000141]「先……稍微称赞一下？像是大小姐的『样子』之类的」

[0x00000142]　お嬢さまっ『ぽい』とか」
;[0x00000142]

[0x00000143]@Talk name=綾 voice=AY000111
;[0x00000143]

[0x00000144]「あら、そうだったの？」
;[0x00000144]「啊啦、是这样吗？」

[0x00000145]@Talk name=由那 voice=YN000420
;[0x00000145]

[0x00000146]「全然褒めてる風に聞こえなかったわよ」
;[0x00000146]「完全听不出有赞扬的意思哦。」

[0x00000147]@Talk name=綾 voice=AY000112
;[0x00000147]

[0x00000148]「まぁまぁ、照れちゃってたのよね。可愛い女の子が隣にいたら
;[0x00000148]「嘛嘛、是害羞了吧。有可爱的女孩子在旁边的话，

[0x00000149]　男の子って意味もなく嬉しいものだし」
;[0x00000149]　男性就会莫名的感到高兴的。」

[0x0000014a]@Talk name=由那 voice=YN000421
;[0x0000014a]

[0x0000014b]「そうなの？」
;[0x0000014b]「是那样吗？」

[0x0000014c]@Talk name=早生
;[0x0000014c]

[0x0000014d]「聞くなよ！」
;[0x0000014d]「不要问啦！」

[0x0000014e]@Talk name=綾 voice=AY000113
;[0x0000014e]

[0x0000014f]「ふふふっ、若いっていいわね」
;[0x0000014f]「呵呵、年轻真是好呢」

[0x00000150]@Talk name=綾 voice=AY000114
;[0x00000150]

[0x00000151]「でも、女の子はね、ちゃんと口に出して言って欲しいときが
;[0x00000151]「但是，女孩子呢、有时也会想要对方好好的说出口来哦」

[0x00000152]　あるのよ」
;[0x00000152]

[0x00000153]@Talk name=章吾 voice=SG000087
;[0x00000153]

[0x00000154]「そんなの、言いたいときに言えばいいじゃねぇか。なっ、早生」
;[0x00000154]「那种事情，到了想要说的时候再说不也可以吗。对吧，早生。」

[0x00000155]@Talk name=綾 voice=AY000115
;[0x00000155]

[0x00000156]「もぅ、章吾ったら相変わらず、女心がわかってないんだから。
;[0x00000156]「真是的、章吾你还是一样的不懂女人心呢，所以才过了这么就都没有女朋友……」

[0x00000157]　だからいつまで経っても彼女が……」
;[0x00000157]

[0x00000158]@Talk name=章吾 voice=SG000088
;[0x00000158]

[0x00000159]「うるせー」
;[0x00000159]「啰嗦—」

[0x0000015a]@Talk name=早生
;[0x0000015a]

[0x0000015b]「悪かったよ、森久保」
;[0x0000015b]「真是对不起、森久保」

[0x0000015c]@Talk name=由那 voice=YN000422
;[0x0000015c]

[0x0000015d]「べっ、別にいいわよ。取ってつけたお世辞とかいらないし」
;[0x0000015d]「不、不说也很可以啦。虚情假意的恭维我才不要。」

[0x0000015e]@Talk name=章吾 voice=SG000089
;[0x0000015e]

[0x0000015f]「それにしてもだ。森久保みたいなお嬢さまがうちにバイトしに
;[0x0000015f]「话说回来、像森久保这样的大小姐来打工，在berry's是头一次呢」

[0x00000160]　来るって、ベリーズ始まって以来だよな」
;[0x00000160]

[0x00000161]@Talk name=綾 voice=AY000116
;[0x00000161]

[0x00000162]「そうねー、『やむを得ない事情』があるとしても？」
;[0x00000162]「确实是呢—、也许算的上是『不得已而为之』？」

[0x00000163]@Talk name=由那 voice=YN000423
;[0x00000163]

[0x00000164]「えっ……えええっ！？」
;[0x00000164]「诶……诶诶诶？」

[0x00000165]@Talk name=由那 voice=YN000424
;[0x00000165]

[0x00000166]「……はぁやぁおぉぉっ！！？？」
;[0x00000166]「……早—生—！！？？」

[0x00000167]@Talk name=早生
;[0x00000167]

[0x00000168]「はぁ！？　違う、俺じゃないって！！」
;[0x00000168]「哈！？不对、又不是我说的！！」

[0x00000169]@Talk name=由那 voice=YN000425
;[0x00000169]

[0x0000016a]「約束したばっかじゃない！　それをなんであんたはもう！！」
;[0x0000016a]「不是已经说好了的吗！为什么大家都知道了！！」

[0x0000016b]@Talk name=早生
;[0x0000016b]

[0x0000016c]「誤解だって！！　俺はしゃべってない！」
;[0x0000016c]「这是误会啊！！我可没有说啊！」

[0x0000016d]@Talk name=由那 voice=YN000426
;[0x0000016d]

[0x0000016e]「嘘っ！　嘘つき！　ライアー！！」
;[0x0000016e]「说谎！骗子！大骗子！！」

[0x0000016f]@Talk name=由那 voice=YN000427
;[0x0000016f]

[0x00000170]「どうすんのよ！？
;[0x00000170]「这要怎么办才好！？

[0x00000171]　もう恥ずかし過ぎて、私ここで働けないじゃない！！」
;[0x00000171]　实在是让人太难为情了，我不能再在这里工作了！！」

[0x00000172]@Talk name=綾 voice=AY000117
;[0x00000172]

[0x00000173]「待って森久保さん。早生くんは別にしゃべってないわよ」
;[0x00000173]「等等、森久保，早生并没有说出来哦。」

[0x00000174]@Talk name=由那 voice=YN000428
;[0x00000174]

[0x00000175]「えっ……本当ですか？」
;[0x00000175]「诶……真的吗？」

[0x00000176]@Talk name=綾 voice=AY000118
;[0x00000176]

[0x00000177]「私たち、森久保さんが面接を受けていた日、シフトに
;[0x00000177]「因为我们在森久保接受面试的那天出勤了，所以知道了事情的大概哦。」

[0x00000178]　入ってたからね。だいたいの事情はわかってたわ」
;[0x00000178]

[0x00000179]@Talk name=由那 voice=YN000429
;[0x00000179]

[0x0000017a]「う゛っ……」
;[0x0000017a]「唔……」

[0x0000017b]@Talk name=心の声
;[0x0000017b]

[0x0000017c]そういやあの騒ぎの当日、一番最初に二人に会ったんだよな。
;[0x0000017c]说起来在、在混乱不堪的那天，我最先遇到的就是他们两位啊。

[0x0000017d]@Talk name=由那 voice=YN000430
;[0x0000017d]

[0x0000017e]「ま、まさか、私がここで働く本当の理由が、お店のみんなにも
;[0x0000017e]「难、难道说，我在这里工作的真正理由已经人尽皆知了？」

[0x0000017f]　知れ渡ってるんですか？」
;[0x0000017f]

[0x00000180]@Talk name=綾 voice=AY000119
;[0x00000180]

[0x00000181]「ううん、マネージャーと私たちぐらいかしら？
;[0x00000181]「不、似乎只有我们和经理知道哦？

[0x00000182]　それに安心して、誰にも喋ったりしないから」
;[0x00000182]　而且你可以放心，我们不会对别人说起的。」

[0x00000183]@Talk name=章吾 voice=SG000090
;[0x00000183]

[0x00000184]「ああ、一緒に働く以上は仲間なんだし、つまんねーこと
;[0x00000184]「是啊、都是一起工作的伙伴了，我也不打算说些无聊的事情哦」

[0x00000185]　言うつもりはねーよ」
;[0x00000185]

[0x00000186]@Talk name=綾 voice=AY000120
;[0x00000186]

[0x00000187]「それに、森久保さんが真面目にやっていれば、誰も悪く
;[0x00000187]「而且，只要你认真工作，就没有人会对你恶言相向的，这点我可以保证哦」

[0x00000188]　言ったりしないから。それは私が保証するわ」
;[0x00000188]

[0x00000189]@Talk name=由那 voice=YN000431
;[0x00000189]

[0x0000018a]「あぅぅぅ……よ、よろしくお願いします……」
;[0x0000018a]「啊……请、请多关照……」

[0x0000018b]@Talk name=心の声
;[0x0000018b]

[0x0000018c]あのときに戻ってやり直したい気持ち、よくわかるぞ森久保。
;[0x0000018c]想要重新回到那个时候的心情，我也很明白的哦，森久保。

[0x0000018d]@Talk name=由那 voice=YN000432
;[0x0000018d]

[0x0000018e]「…………わっ、悪かったわよ……」
;[0x0000018e]「…………对、对不起啊……」

[0x0000018f]@Talk name=早生
;[0x0000018f]

[0x00000190]「誤解が解けてなによりだよ」
;[0x00000190]「误会解开了就好。」

[0x00000191]@Talk name=綾 voice=AY000121
;[0x00000191]

[0x00000192]「さっ、森久保さん、先に着替えちゃいなさい。
;[0x00000192]「那森久保就先去换衣服吧，差不多该忙起来了哦。」

[0x00000193]　そろそろ忙しくなるわよ」
;[0x00000193]

[0x00000194]@Talk name=由那 voice=YN000433
;[0x00000194]

[0x00000195]「はぁ～い……」
;[0x00000195]「是的……」

[0x00000196]@Talk name=早生
;[0x00000196]

[0x00000197]「おはようございます」
;[0x00000197]「早上好」

[0x00000198]@Talk name=由那 voice=YN000434
;[0x00000198]

[0x00000199]「おはよう？　ございます……」
;[0x00000199]「早上？好……」

[0x0000019a]@Talk name=由那 voice=YN000435
;[0x0000019a]

[0x0000019b]「なんでお昼なのに、『おはよう』なんだろう……？」
;[0x0000019b]「为什么都到中午了、还说『早上』啊……？」

[0x0000019c]@Talk name=マネージャー voice=SN000105
;[0x0000019c]

[0x0000019d]「おはようございます。二人とも、今日もよろしくお願いします」
;[0x0000019d]「早上好。今天也拜托你们两位了。」

[0x0000019e]@Talk name=由那 voice=YN000436
;[0x0000019e]

[0x0000019f]「あのマネージャー、私いつになったら、オーダー取れるように
;[0x0000019f]「对了经理，我要到什么时候才能去接受客人的点单啊？」

[0x000001a0]　なるんですか？」
;[0x000001a0]

[0x000001a1]@Talk name=心の声
;[0x000001a1]

[0x000001a2]もう注文取りたいと言い出すなんて、森久保はえらい自信だな。
;[0x000001a2]居然说想要去接受点单的工作，森久保真是有自信啊。

[0x000001a3]@Talk name=マネージャー voice=SN000106
;[0x000001a3]

[0x000001a4]「今、新しいハンディを注文しているので、もうしばらく
;[0x000001a4]「因为现在要用新的手持下单器进行点单，所以请你还要先等一阵。」

[0x000001a5]　待って下さいね」
;[0x000001a5]

[0x000001a6]@Talk name=早生
;[0x000001a6]

[0x000001a7]「というか、その前にハンディの使い方を覚えなきゃいけない
;[0x000001a7]「也就是说，必须在那之前记住新下单器的使用方法吧？你也太过性急了哦？」

[0x000001a8]　だろう？　気が早過ぎじゃないか？」
;[0x000001a8]

[0x000001a9]@Talk name=由那 voice=YN000437
;[0x000001a9]

[0x000001aa]「使ってたらすぐ慣れるわよ。実践が一番上達が早いんだから」
;[0x000001aa]「多用的话马上就能熟练了，因为实践是让人快速进步的最好方法。」

[0x000001ab]@Talk name=マネージャー voice=SN000107
;[0x000001ab]

[0x000001ac]「頼もしいですね。では、機材が届いて調整が終わりましたら、
;[0x000001ac]「还真是可靠啊。那么等到器材送到并调整好，再讨论一下器材的分发吧。」

[0x000001ad]　支給を検討したいと思います」
;[0x000001ad]　

[0x000001ae]@Talk name=心の声
;[0x000001ae]

[0x000001af]さすがマネージャー。届いたらすぐ渡すという無謀なことは
;[0x000001af]不愧是经理，似乎不会做出“等送到以后就马上交给你”这样轻率的事情。

[0x000001b0]しないようだ。
;[0x000001b0]

[0x000001b1]@Talk name=マネージャー voice=SN000108
;[0x000001b1]

[0x000001b2]「以前二人に渡したマニュアルに、操作方法の項目が
;[0x000001b2]「之前两人交给你的操作指南，里面有操作方法，请你务必牢记。」

[0x000001b3]　ありますので、熟読をお願いします」
;[0x000001b3]

[0x000001b4]@Talk name=早生
;[0x000001b4]

[0x000001b5]「了解しました」
;[0x000001b5]「我明白了」

[0x000001b6]@Talk name=由那 voice=YN000438
;[0x000001b6]

[0x000001b7]「はい！　わかりました」
;[0x000001b7]「是的！我明白了」

[0x000001b8]@Talk name=マネージャー voice=SN000109
;[0x000001b8]

[0x000001b9]「では、早速ですが、テーブルの片づけと、お水のお代わりを
;[0x000001b9]「那么，就请开始整理餐桌、给客人们上水吧」

[0x000001ba]　お願いします」
;[0x000001ba]

[0x000001bb]@Talk name=由那/由那＆早生 voice=YN000439
;[0x000001bb]

[0x000001bc]「はい！」
;[0x000001bc]「是的！」

[0x000001bd]@Talk name=早生
;[0x000001bd]

[0x000001be]「じゃあ、片づけは俺が。水は頼むよ」
;[0x000001be]「那，我就负责整理吧，端水就拜托你了。」

[0x000001bf]@Talk name=由那 voice=YN000440
;[0x000001bf]

[0x000001c0]「わかったわ」
;[0x000001c0]「我知道了」

[0x000001c1]@Talk name=心の声
;[0x000001c1]

[0x000001c2]お互いに確認し合い、別れる俺たち。
;[0x000001c2]我们相互确认分工后，就开始分头行动。

[0x000001c3]@Talk name=心の声
;[0x000001c3]

[0x000001c4]さっきいろいろあったけど、森久保はすぐに気持ちを
;[0x000001c4]虽然刚才发生了很多事，但森久保像是马上就转换好了心情，

[0x000001c5]入れ替えたようで、安心というか感心。
;[0x000001c5]与其说是让人放心，不如说是让人感到钦佩。

[0x000001c6]@Talk name=心の声
;[0x000001c6]

[0x000001c7]正直、『辞めてやるぅ！』とか言い出さなくてよかった。
;[0x000001c7]说真的，她没有说出“我不干了！”之类的话真是太好了。

[0x000001c8]@Talk name=早生
;[0x000001c8]

[0x000001c9]「さてと……俺も負けないよう気合いを入れて頑張るか」
;[0x000001c9]「那么……我也要以不输给她的气势来努力。」

[0x000001ca]@Talk name=心の声
;[0x000001ca]

[0x000001cb]俺は早速トレイを持って、空いた席の片づけを始めた。
;[0x000001cb]我马上带着托盘，开始整理起空出来的席位。

[0x000001cc]@Talk name=マネージャー voice=SN000110
;[0x000001cc]

[0x000001cd]「いらっしゃいませ、ベリーズへようこそ」
;[0x000001cd]「欢迎光临、欢迎来到berry's」

[0x000001ce]@Talk name=心の声
;[0x000001ce]

[0x000001cf]マネージャーの挨拶に振り返ると、新しいお客さまが
;[0x000001cf]听到经理的招呼声后我转过头去看，一批新的客人正好走了进来。

[0x000001d0]入ってくるところだった。
;[0x000001d0]

[0x000001d1]@Talk name=早生
;[0x000001d1]

[0x000001d2]「ん？」
;[0x000001d2]「嗯？」

[0x000001d3]@Talk name=心の声
;[0x000001d3]

[0x000001d4]スーツを着たサラリーマン風の男性の後ろから、紋付き袴という
;[0x000001d4]在穿着衬衫、像是上班族一样的男性身后，一位和服裙子上纹有家徽，

[0x000001d5]和風スタイルのお爺さんが続いて入ってきた。
;[0x000001d5]风格传统的老爷爷也跟了进来。

[0x000001d6]@Talk name=マネージャー voice=SN000111
;[0x000001d6]

[0x000001d7]「あっ、これは会長、ご無沙汰しております」
;[0x000001d7]「啊、这是会长，真是好久不见。」

[0x000001d8]@Talk name=由那の祖父/老人 voice=NP500001
;[0x000001d8]

[0x000001d9]「うむ、忙しいときにすまなかったな。少し邪魔させてもらうが
;[0x000001d9]「嗯、在你忙碌的时候过来真是不好意思，能稍微打扰你一下吗？」

[0x000001da]　構わんか？」
;[0x000001da]

[0x000001db]@Talk name=マネージャー voice=SN000112
;[0x000001db]

[0x000001dc]「はい、もちろん構いません。では、どうぞこちらへ」
;[0x000001dc]「好的，当然没问题，请往这边请。」

[0x000001dd]@Talk name=心の声
;[0x000001dd]

[0x000001de]マネージャーは、俺にウインクをしてくる。
;[0x000001de]经理对着我使了个眼色。

[0x000001df]@Talk name=心の声
;[0x000001df]

[0x000001e0]きっと、水を持ってきて欲しいってことだなと思い、
;[0x000001e0]我想一定是想让我端水过去吧，于是我就照办了。

[0x000001e1]俺は取りに行く。
;[0x000001e1]

[0x000001e2]@Talk name=早生
;[0x000001e2]

[0x000001e3]「お待たせしました。お水をお持ちしました」
;[0x000001e3]「让您久等了，水端来了。」

[0x000001e4]@Talk name=マネージャー voice=SN000113
;[0x000001e4]

[0x000001e5]「ありがとうございます。ここは私が受け持ちますので、
;[0x000001e5]「非常感谢。之后就让我来吧，宝交你就回去继续工作吧」

[0x000001e6]　宝交くんは、仕事を続けて下さい」
;[0x000001e6]

[0x000001e7]@Talk name=早生
;[0x000001e7]

[0x000001e8]「はい、わかりました」
;[0x000001e8]「好的，我明白了」

[0x000001e9]@Talk name=心の声
;[0x000001e9]

[0x000001ea]俺は近場のテーブルの片づけに戻る。
;[0x000001ea]我回到附近的桌子继续着整理。

[0x000001eb]@Talk name=心の声
;[0x000001eb]

[0x000001ec]マネージャーの知り合いだろうか？　それとも恩師？　丁寧な
;[0x000001ec]是经理的熟人吧？亦或是恩师？从经理恭敬的应对中能稍微察觉到他们之间关系。

[0x000001ed]対応に二人の関係が少し気になる。
;[0x000001ed]

[0x000001ee]@Talk name=心の声
;[0x000001ee]

[0x000001ef]俺は片づけをしながら、つい耳を向けてしまう。
;[0x000001ef]我整理着桌子，下意识中却把耳朵竖了起来。

[0x000001f0]@Talk name=心の声
;[0x000001f0]

[0x000001f1]ん？　そういえば、マネージャーは『会長』って呼んでたよな？
;[0x000001f1]嗯？说起来，经理好像称呼他为“会长”？

[0x000001f2]それはつまり……
;[0x000001f2]也就是说……

[0x000001f3]@Talk name=由那の祖父/老人 voice=NP500002
;[0x000001f3]

[0x000001f4]「お主には、いろいろと無理言ってすまんな」
;[0x000001f4]「我作为主人，对你提了很多无理的要求啊。」

[0x000001f5]@Talk name=マネージャー voice=SN000114
;[0x000001f5]

[0x000001f6]「いいえ、とんでもございません」
;[0x000001f6]「不，没有这回事。」

[0x000001f7]@Talk name=由那の祖父/老人 voice=NP500003
;[0x000001f7]

[0x000001f8]「……アレは、今日も来とるのか？」
;[0x000001f8]「……她、今天也来了吗？」

[0x000001f9]@Talk name=マネージャー voice=SN000115
;[0x000001f9]

[0x000001fa]「はい、いつも真面目に取り組んでもらっています」
;[0x000001fa]「是的，她一直都非常认真的在工作着。」

[0x000001fb]@Talk name=由那の祖父/老人 voice=NP500004
;[0x000001fb]

[0x000001fc]「そうか……」
;[0x000001fc]「这样啊……」

[0x000001fd]@Talk name=由那の祖父/老人 voice=NP500005
;[0x000001fd]

[0x000001fe]「……アレは可愛すぎて甘やかし過ぎた。それを他人に
;[0x000001fe]「……因为过于宠爱而把她惯坏了，还打算让外人来帮忙管教，

[0x000001ff]　しつけてもらおうなど、本来は赤恥物だ」
;[0x000001ff]　本来就很丢人现眼了」

[0x00000200]@Talk name=由那の祖父/老人 voice=NP500006
;[0x00000200]

[0x00000201]「押しつけるような真似をしてしまって……
;[0x00000201]「还做出这种强加于人的事情，」

[0x00000202]　本当、苦労をかける」
;[0x00000202]　真是给你添麻烦了。」

[0x00000203]@Talk name=マネージャー voice=SN000116
;[0x00000203]

[0x00000204]「いえ、私を頼っていただき、ありがとうございます。
;[0x00000204]「哪里的事，能帮上您的忙是我的荣幸，

[0x00000205]　微力ながら、お手伝いをできたらと思っております」
;[0x00000205]　虽然我的力量微不足道，但还是非常想帮上忙的。」

[0x00000206]@Talk name=マネージャー voice=SN000117
;[0x00000206]

[0x00000207]「それに、私は会長に助けていただいた恩を返しきれて
;[0x00000207]「而且，我也是为了报答会长帮助过我的恩情。」

[0x00000208]　おりませんので」
;[0x00000208]

[0x00000209]@Talk name=由那の祖父/老人 voice=NP500007
;[0x00000209]

[0x0000020a]「まだ気にしとるのか。お主も難儀な男だな」
;[0x0000020a]「还在意着那些啊，你也是个麻烦的男人啊。」

[0x0000020b]@Talk name=マネージャー voice=SN000118
;[0x0000020b]

[0x0000020c]「恐縮です」
;[0x0000020c]「真是过意不去。」

[0x0000020d]@Talk name=由那 voice=YN000441
;[0x0000020d]

[0x0000020e]「えっ……お爺ちゃん！？」
;[0x0000020e]「诶……爷爷！？」

[0x0000020f]@Talk name=早生
;[0x0000020f]

[0x00000210]「えっ？」
;[0x00000210]「诶？」

[0x00000211]@Talk name=心の声
;[0x00000211]

[0x00000212]水が入ったデキャンターを持って席を回っていた森久保が
;[0x00000212]端着装满水的杯子、绕着坐席四处走动着的森久保很是惊讶般的喊了出来。

[0x00000213]驚いたような声をあげた。
;[0x00000213]

[0x00000214]@Talk name=心の声
;[0x00000214]

[0x00000215]あのお爺さん、やっぱり『会長』イコール、森久保のお爺ちゃん
;[0x00000215]那位老爷爷，果然就是会长、也就是森久保的爷爷。

[0x00000216]だったんだ。
;[0x00000216]

[0x00000217]@Talk name=由那 voice=YN000442
;[0x00000217]

[0x00000218]「どうして？　どうしてここにいるの？　やだ、来るなら
;[0x00000218]「为什么？为什么你会在这啊？真是的，来的话怎么不先打声招呼哟？」

[0x00000219]　来るって言ってよぉ？」
;[0x00000219]

[0x0000021a]@Talk name=由那の祖父 voice=NP500008
;[0x0000021a]

[0x0000021b]「近くに用事があったもんでな。ついでに寄らせてもらった」
;[0x0000021b]「在附近有些事情，所以就顺便过来了。」

[0x0000021c]@Talk name=由那 voice=YN000443
;[0x0000021c]

[0x0000021d]「ふーん、そうだったんだ……いつも忙しいのね」
;[0x0000021d]「嗯—、是这样啊……你一直都这么忙呢。」

[0x0000021e]@Talk name=由那の祖父 voice=NP500009
;[0x0000021e]

[0x0000021f]「その制服、よう似合っとるぞ」
;[0x0000021f]「那个制服，非常适合你哦」

[0x00000220]@Talk name=由那 voice=YN000444
;[0x00000220]

[0x00000221]「本当に？　うふふっ、これお気に入りなの！
;[0x00000221]「真的吗？呵呵，我也很喜欢！第一次见到的时候就想要试试看了。」

[0x00000222]　初めて見たときから、着てみたいって思ってたのよね」
;[0x00000222]

[0x00000223]@Talk name=由那の祖父 voice=NP500010
;[0x00000223]

[0x00000224]「そうかそうか」
;[0x00000224]「是这样啊」

[0x00000225]@Talk name=由那 voice=YN000445
;[0x00000225]

[0x00000226]「でも、本当はもっとちゃんとした形で着たかったかな……」
;[0x00000226]「但是，要能穿得更整齐一些就更好了……」

[0x00000227]@Talk name=由那の祖父 voice=NP500011
;[0x00000227]

[0x00000228]「すまんすまん、もう少しきちんと説明すべきじゃったな」
;[0x00000228]「对不起对不起，我应该更详细的对你进行说明的。」

[0x00000229]@Talk name=由那 voice=YN000446
;[0x00000229]

[0x0000022a]「ううん、もういいわ。私、覚悟決めたし」
;[0x0000022a]「嗯，无所谓了。我已经下定决心了。」

[0x0000022b]@Talk name=由那 voice=YN000447
;[0x0000022b]

[0x0000022c]「お爺ちゃんの言う通り、やってみるわ」
;[0x0000022c]「像爷爷你说的那样试试看。」

[0x0000022d]@Talk name=由那の祖父 voice=NP500012
;[0x0000022d]

[0x0000022e]「そうか……」
;[0x0000022e]「这样啊……」

[0x0000022f]@Talk name=由那の祖父 voice=NP500013
;[0x0000022f]

[0x00000230]「それで、仕事の方はもう慣れたか？」
;[0x00000230]「那么，已经熟悉工作了吗？」

[0x00000231]@Talk name=由那 voice=YN000448
;[0x00000231]

[0x00000232]「ふふっ、まだ始めたばっかりだってば」
;[0x00000232]「呵呵，还才刚刚开始呢。」

[0x00000233]@Talk name=由那 voice=YN000449
;[0x00000233]

[0x00000234]「あっ、そうだ。なんか注文してよ？」
;[0x00000234]「啊、对了。不点些什么吗？」

[0x00000235]@Talk name=由那の祖父 voice=NP500014
;[0x00000235]

[0x00000236]「わかったわかった。ああ、すまんが適当に見繕ってくれ」
;[0x00000236]「明白了明白了。啊、那你就看着办吧。」

[0x00000237]@Talk name=マネージャー voice=SN000119
;[0x00000237]

[0x00000238]「承知しました。由那くんは宝交くんを手伝ったあと、
;[0x00000238]「我明白了，由那稍后去帮宝交，请一起把这单完成。」

[0x00000239]　オーダーを運んで下さい」
;[0x00000239]

[0x0000023a]@Talk name=由那 voice=YN000450
;[0x0000023a]

[0x0000023b]「はい！　わかりました。お爺ちゃん、ゆっくりしてってね」
;[0x0000023b]「好的！我明白了。爷爷、你先稍微等一会儿。」

[0x0000023c]@Talk name=由那の祖父 voice=NP500015
;[0x0000023c]

[0x0000023d]「うむうむ」
;[0x0000023d]「嗯嗯」

[0x0000023e]@Talk name=由那 voice=YN000451
;[0x0000023e]

[0x0000023f]「早生、お皿運ぶの手伝うわ」
;[0x0000023f]「早生、我来帮你端盘子吧」

[0x00000240]@Talk name=早生
;[0x00000240]

[0x00000241]「あ、うん、サンキュ……」
;[0x00000241]「啊、嗯、多谢……」

[0x00000242]@Talk name=早生
;[0x00000242]

[0x00000243]「あのさ……あの人、森久保のお爺さんなんだよな？」
;[0x00000243]「我说……那个人是你爷爷吧？」

[0x00000244]@Talk name=心の声
;[0x00000244]

[0x00000245]俺は、下げた皿をキッチンのシンクに沈めたあと、森久保に
;[0x00000245]我把撤下的盘子放进厨房的水槽后，试着问了森久保。

[0x00000246]聞いてみた。
;[0x00000246]

[0x00000247]@Talk name=由那 voice=YN000452
;[0x00000247]

[0x00000248]「そうよ。突然来るんだもん、びっくりしちゃった」
;[0x00000248]「是的哟。突然就过来了，真是吓了我一跳。」

[0x00000249]@Talk name=心の声
;[0x00000249]

[0x0000024a]森久保をこのバイトに放り込んだ張本人が来た割には、
;[0x0000024a]作为把森久保扔来这里打工的罪魁祸首就这么过来了，真是心大啊。

[0x0000024b]ご機嫌なんだな。
;[0x0000024b]

[0x0000024c]@Talk name=早生
;[0x0000024c]

[0x0000024d]「ということは、
;[0x0000024d]「也就是说，那个人就是森久保集团的最终BOSS咯？」

[0x0000024e]　あの人が森久保グループのラスボスってことか？」
;[0x0000024e]

[0x0000024f]@Talk name=由那 voice=YN000453
;[0x0000024f]

[0x00000250]「あんた、うちのお爺ちゃんの命狙ってんの？」
;[0x00000250]「你一直以我爷爷为目标？」

[0x00000251]@Talk name=早生
;[0x00000251]

[0x00000252]「いやさ、マネージャーとも随分仲よさそうだし、
;[0x00000252]「不是啦、因为像是跟经理关系很好的样子，所以想知道他们之间是怎样的关系。」

[0x00000253]　どんな関係なのかな？　って」
;[0x00000253]

[0x00000254]@Talk name=由那 voice=YN000454
;[0x00000254]

[0x00000255]「そう言われると、確かに仲がいいみたいな雰囲気だったわね……
;[0x00000255]「这么说来，从气氛上看，确实像是关系很好的样子……

[0x00000256]　二人が知り合いだったなんて、私、知らなかったなぁ」
;[0x00000256]　他们两人是不是认识，我也不太清楚啊。」

[0x00000257]@Talk name=由那 voice=YN000455
;[0x00000257]

[0x00000258]「グループの総会でも見かけなかったし、お年始でも会ったこと
;[0x00000258]「在集团大会上没有见到过，年初拜访也没有遇到过。」

[0x00000259]　ないし」
;[0x00000259]

[0x0000025a]@Talk name=早生
;[0x0000025a]

[0x0000025b]「マネージャーは見た目結構若そうだし、あの歳でベリーズを
;[0x0000025b]「经理看上去还很年轻的样子，这个岁数就被委任负责berry's，

[0x0000025c]　任されるってことは、相当のやり手ってことだよな」
;[0x0000025c]　应该是个相当能干的人啊。」

[0x0000025d]@Talk name=由那 voice=YN000456
;[0x0000025d]

[0x0000025e]「そうね。でも、そこまで有能だったら、グループでも噂に
;[0x0000025e]「确实啊，但是，这么有才能的话，在集团内应该有相关的传言才对啊。」

[0x0000025f]　なっていそうなんだけどなぁ」
;[0x0000025f]

[0x00000260]@Talk name=心の声
;[0x00000260]

[0x00000261]森久保グループの会長と個人的に懇意というのも不思議な話で、
;[0x00000261]和森久保集团的会长有私人交情真是让人感到不可思议，

[0x00000262]ますますマネージャーという人がわからなくなってきた。
;[0x00000262]越来越觉得经理是个冲满谜团的人。

[0x00000263]@Talk name=早生
;[0x00000263]

[0x00000264]「いったい、何者なんだろうな、マネージャーは……」
;[0x00000264]「经理他到底是何方神圣呢……」

[0x00000265]@Talk name=マネージャー voice=SN000120
;[0x00000265]

[0x00000266]「本当にしがない雇われマネージャーですよ」
;[0x00000266]「真的只是一个被雇佣的经理而已哦」

[0x00000267]@Talk name=由那/由那＆早生 voice=YN000457
;[0x00000267]

[0x00000268]「わあっ！？」
;[0x00000268]「哇！？」

[0x00000269]@Talk name=早生
;[0x00000269]

[0x0000026a]「っ……すっ、すみません……」
;[0x0000026a]「对……对不起……」

[0x0000026b]@Talk name=由那 voice=YN000458
;[0x0000026b]

[0x0000026c]「お、お爺ちゃんの知り合いだって……知らなかったもので」
;[0x0000026c]「因、因为你和爷爷认识……但我又不清楚」

[0x0000026d]@Talk name=マネージャー voice=SN000121
;[0x0000026d]

[0x0000026e]「そうでしたか、そういえば、お話ししてませんでしたね」
;[0x0000026e]「是这么回事啊，这么说来、我还没有对你说过呢。」

[0x0000026f]@Talk name=マネージャー voice=SN000122
;[0x0000026f]

[0x00000270]「私が、今よりずっと若い頃のことです」
;[0x00000270]「我在比现在年轻很多时候。」

[0x00000271]@Talk name=マネージャー voice=SN000123
;[0x00000271]

[0x00000272]「会長と偶然お会いする機会がありまして、それからずっと
;[0x00000272]「因为某个偶然的机会认识了，从那之后就一直被他关照着」

[0x00000273]　よくしていただいているんです」
;[0x00000273]

[0x00000274]@Talk name=マネージャー voice=SN000124
;[0x00000274]

[0x00000275]「お恥ずかしい話ですが、会長にはたくさん借りを作って
;[0x00000275]「说起来有些惭愧，因为欠了会长的太多的情，

[0x00000276]　しまったので、今の仕事で少しでも恩返しができたらと、
;[0x00000276]　所以每天都想着，哪怕只是一点也好，也要用现在的工作去回报他的恩情。」

[0x00000277]　日々思っています」
;[0x00000277]

[0x00000278]@Talk name=心の声
;[0x00000278]

[0x00000279]なるほど、森久保の再教育場所にここを選んだのにも納得がいく。
;[0x00000279]原来如此，选择这里作为森久保的社会教育场所也就不难理解了。

[0x0000027a]@Talk name=早生
;[0x0000027a]

[0x0000027b]「でも、随分と信頼が厚いんですね」
;[0x0000027b]「话虽如此，他对你可是极其信赖呢。」

[0x0000027c]@Talk name=マネージャー voice=SN000125
;[0x0000027c]

[0x0000027d]「宝交くんもチャンスですよ？　由那くんと同僚であることを
;[0x0000027d]「对宝交来说也是个机会哦？

[0x0000027e]　覚えてもらえると、のちのちそれがなにかの縁に
;[0x0000027e]　和由那同事的事情要能被记住的话，以后能因此而结缘也说不定呢」

[0x0000027f]　繋がるかもしれません」
;[0x0000027f]

[0x00000280]@Talk name=早生
;[0x00000280]

[0x00000281]「いえ、一介の学生なので、そんな大層なことできませんよ」
;[0x00000281]「哪里、我还只是一介学生，那种非常之事我还无法做到哦」

[0x00000282]@Talk name=マネージャー voice=SN000126
;[0x00000282]

[0x00000283]「私は昔、結構やんちゃな時期がありましてね……その頃です、
;[0x00000283]「我以前也有过相当任性的一段时期呢……就在那个时候，我遇到了森久保会长。

[0x00000284]　森久保会長と出会ったのは。ですから、出会いに早いも
;[0x00000284]　所以我认为相遇是不分早晚的哦。」

[0x00000285]　遅いもないと思いますよ」
;[0x00000285]

[0x00000286]@Talk name=心の声
;[0x00000286]

[0x00000287]マネージャーは、俺の肩を軽くぽんと叩くと、にこやかに
;[0x00000287]经理轻轻地拍了拍我的肩膀，微笑着离开了厨房。

[0x00000288]キッチンを離れていった。
;[0x00000288]

[0x00000289]@Talk name=早生
;[0x00000289]

[0x0000028a]「あれだけ出来る人だったら、俺もなぁ……」
;[0x0000028a]「我也能够成为那样优秀的人吗……」

[0x0000028b]@Talk name=由那 voice=YN000459
;[0x0000028b]

[0x0000028c]「そうねえ。今の早生じゃねえ……」
;[0x0000028c]「确实，现在的早生还差的远呢……」

[0x0000028d]@Talk name=早生
;[0x0000028d]

[0x0000028e]「言い返せないのが悔しいな！」
;[0x0000028e]「完全无法反驳，真是让人心有不甘啊！」

[0x0000028f]@Talk name=章吾 voice=SG000091
;[0x0000028f]

[0x00000290]「おーい、オーダー出来たぞ」
;[0x00000290]「喂、点的单已经完成了哦」

[0x00000291]@Talk name=由那 voice=YN000460
;[0x00000291]

[0x00000292]「あっ、はーい、ありがとうございます」
;[0x00000292]「啊、好的，非常感谢。」

[0x00000293]@Talk name=由那 voice=YN000461
;[0x00000293]

[0x00000294]「ほらっ、早生も手伝ってよ」
;[0x00000294]「喂，早生你也来帮忙啊」

[0x00000295]@Talk name=早生
;[0x00000295]

[0x00000296]「あ、うん……」
;[0x00000296]「啊、嗯……」

[0x00000297]@Talk name=章吾 voice=SG000092
;[0x00000297]

[0x00000298]「なんか、あの爺さん、どっかで見かけた気がするんだけどなぁ」
;[0x00000298]「总感觉好像在哪里见过那位老爷爷啊。」

[0x00000299]@Talk name=早生
;[0x00000299]

[0x0000029a]「ああ、あれは森久保の──」
;[0x0000029a]「啊、那是森久保的——」

[0x0000029b]@Talk name=由那 voice=YN000462
;[0x0000029b]

[0x0000029c]「なんでもありませんっ。ほらっ、行くわよ」
;[0x0000029c]「什么都不是。喂，该走了哦。」

[0x0000029d]@Talk name=心の声
;[0x0000029d]

[0x0000029e]章吾さんが用意してくれた、和風スイーツとお茶のセットを
;[0x0000029e]我们把章吾准备好的和风甜点和茶的套餐放上托盘，

[0x0000029f]トレイに載せると、俺たちは森久保のお爺さんの席へと
;[0x0000029f]然后端着走向了森久保爷爷的席位。

[0x000002a0]持っていく。
;[0x000002a0]

[0x000002a1]@Talk name=由那 voice=YN000463
;[0x000002a1]

[0x000002a2]「お待たせしました。和風スイーツのセットです」
;[0x000002a2]「让您久等了，这是和风甜点套餐。」

[0x000002a3]@Talk name=由那の祖父 voice=NP500016
;[0x000002a3]

[0x000002a4]「おお、すまんな」
;[0x000002a4]「哦、麻烦你了」

[0x000002a5]@Talk name=早生
;[0x000002a5]

[0x000002a6]「お待たせしました」
;[0x000002a6]「让您久等了」

[0x000002a7]@Talk name=心の声
;[0x000002a7]

[0x000002a8]森久保がお爺さんの前に、俺はお爺さんのお付きっぽい人へ、
;[0x000002a8]森久保在爷爷面前，我往看上去似乎是爷爷的侍从的人面前摆上他们点的东西。

[0x000002a9]オーダーを並べる。
;[0x000002a9]

[0x000002aa]@Talk name=由那の祖父 voice=NP500017
;[0x000002aa]

[0x000002ab]「様になっとるな」
;[0x000002ab]「做的有模有样的啊」

[0x000002ac]@Talk name=由那 voice=YN000464
;[0x000002ac]

[0x000002ad]「ふふっ、そうでしょ？
;[0x000002ad]「呵呵，是吧？

[0x000002ae]　礼儀作法は昔から厳しくされてたもんね」
;[0x000002ae]　因为从以前开始就被严格要求要遵守礼仪。」

[0x000002af]@Talk name=心の声
;[0x000002af]

[0x000002b0]と、すぐにリラックスモードに移り、ぴしっとした店員じゃなく
;[0x000002b0]紧张的样子马上消失了，我觉得要是变成那种乱来的店员可不太妙啊

[0x000002b1]なるのは、あんまりよくないぞと思うが……
;[0x000002b1]

[0x000002b2]@Talk name=由那の祖父 voice=NP500018
;[0x000002b2]

[0x000002b3]「どれ、いただくとするか」
;[0x000002b3]「哪个？让我试试看。」

[0x000002b4]@Talk name=由那 voice=YN000465
;[0x000002b4]

[0x000002b5]「それね、お勧めなの。超美味しいんだから！」
;[0x000002b5]「那个哦，因为是推荐甜点，所以超好吃的！」

[0x000002b6]@Talk name=心の声
;[0x000002b6]

[0x000002b7]と、お爺ちゃんの横について、楽しそうな森久保と、
;[0x000002b7]在爷爷身边像是非常高兴的森久保，来看自己孙女大展身手的爷爷，

[0x000002b8]孫の晴れ舞台を見に来た祖父という光景は見ていて微笑ましい。
;[0x000002b8]看到这样的场景，我也不自觉地微笑了起来。

[0x000002b9]@Talk name=由那の祖父 voice=NP500019
;[0x000002b9]

[0x000002ba]「おお、由那や。水のお代わりをもらえるかな？」
;[0x000002ba]「哦、由那啊。能帮我端杯水来吗？」

[0x000002bb]@Talk name=早生
;[0x000002bb]

[0x000002bc]「森久保、俺が行くから」
;[0x000002bc]「森久保，我去就行。」

[0x000002bd]@Talk name=心の声
;[0x000002bd]

[0x000002be]ここは気を利かせて、俺がデキャンターを持ってこよう。
;[0x000002be]考虑到这里的情况，还是让我去拿杯子吧。

[0x000002bf]@Talk name=由那 voice=YN000466
;[0x000002bf]

[0x000002c0]「ううん、いいわ、私が持ってくる」
;[0x000002c0]「不用了，我自己去拿。」

[0x000002c1]@Talk name=早生
;[0x000002c1]

[0x000002c2]「あっ……」
;[0x000002c2]「啊……」

[0x000002c3]@Talk name=心の声
;[0x000002c3]

[0x000002c4]という間に、森久保がパントリーにデキャンターを取りに
;[0x000002c4]话音未落，森久保已经跑到餐具室去拿杯子了。

[0x000002c5]行ってしまった。
;[0x000002c5]

[0x000002c6]@Talk name=心の声
;[0x000002c6]

[0x000002c7]俺がここにずっといても仕方がないので、自分も仕事に
;[0x000002c7]我一直在这里也不是个事，所以决定回到自己的工作中去。

[0x000002c8]戻ることにする。
;[0x000002c8]

[0x000002c9]@Talk name=早生
;[0x000002c9]

[0x000002ca]「では、ごゆっくりどうぞ」
;[0x000002ca]「那么，请您慢用。」

[0x000002cb]@Talk name=心の声
;[0x000002cb]

[0x000002cc]そう言いつつ、頭を下げて下がろうとしたとき――
;[0x000002cc]我这么说着，正准备鞠躬的时候——

[0x000002cd]@Talk name=由那の祖父 voice=NP500020
;[0x000002cd]

[0x000002ce]「……孫を頼みます。アレは、まだまだ子供で世間知らずな
;[0x000002ce]「……我孙女就依仗你了。他还是个孩子，对社会有太多不了解的地方。」

[0x000002cf]　ところが多すぎる」
;[0x000002cf]

[0x000002d0]@Talk name=早生
;[0x000002d0]

[0x000002d1]「………………」
;[0x000002d1]「………………」

[0x000002d2]@Talk name=心の声
;[0x000002d2]

[0x000002d3]そう呟いたお爺さんの可愛い孫を見る目に、少し悲しいものが
;[0x000002d3]这样喃喃自语着的爷爷在看向宠爱的孙女的目光中，

[0x000002d4]含まれているような気がしたのは、気のせいだろうか？
;[0x000002d4]似乎包含了些许悲哀的感觉，也许是我的错觉吧？

[0x000002d5]@Talk name=由那 voice=YN000467
;[0x000002d5]

[0x000002d6]「お爺ちゃん、お待たせ。お薬飲むの？」
;[0x000002d6]「让爷爷您久等了。是要吃药吗？」

[0x000002d7]@Talk name=由那の祖父 voice=NP500021
;[0x000002d7]

[0x000002d8]「せっかく持ってきてくれてすまん。急用が入ったので、
;[0x000002d8]「让你特地端来真是不好意思。因为有急事、所以要先走了。」

[0x000002d9]　もう帰らせてもらう」
;[0x000002d9]

[0x000002da]@Talk name=由那 voice=YN000468
;[0x000002da]

[0x000002db]「えーっ、もっとゆっくりしていけばいいのに」
;[0x000002db]「诶—、要能多待一会就好了。」

[0x000002dc]@Talk name=由那の祖父 voice=NP500022
;[0x000002dc]

[0x000002dd]「また、今度な」
;[0x000002dd]「等下次吧」

[0x000002de]@Talk name=心の声
;[0x000002de]

[0x000002df]お付きの人が素早く伝票を持って、レジの方へ向かう。
;[0x000002df]侍从迅速的拿起账单往收银台的方向走去。

[0x000002e0]@Talk name=由那の祖父 voice=NP500023
;[0x000002e0]

[0x000002e1]「よっこらせっ」
;[0x000002e1]「嘿哟」

[0x000002e2]@Talk name=由那 voice=YN000469
;[0x000002e2]

[0x000002e3]「大丈夫？　もう若くないんだし、無理しちゃ駄目よ？」
;[0x000002e3]「没事吧？你可不年轻了，可不要勉强自己哦？」

[0x000002e4]@Talk name=由那の祖父 voice=NP500024
;[0x000002e4]

[0x000002e5]「まだまだ、老いてますます盛んじゃ」
;[0x000002e5]「还差得远呢，我可是老当益壮啊。」

[0x000002e6]@Talk name=由那 voice=YN000470
;[0x000002e6]

[0x000002e7]「ふふっ、意地張っちゃって。
;[0x000002e7]「呵呵、真是固执啊。

[0x000002e8]　今日は来てくれてありがとう。これからも頑張るから」
;[0x000002e8]　非常感谢您今天能来，以后我也会继续加油的」

[0x000002e9]@Talk name=由那の祖父 voice=NP500025
;[0x000002e9]

[0x000002ea]「ああ、またな。今度、家の方にも寄らせてもらうよ」
;[0x000002ea]「啊，再见吧。下次我也会顺便回家里去的。」

[0x000002eb]@Talk name=由那 voice=YN000471
;[0x000002eb]

[0x000002ec]「うんっ、ありがとうございましたー！」
;[0x000002ec]「嗯，非常感谢—！」

[0x000002ed]@Talk name=早生
;[0x000002ed]

[0x000002ee]「ありがとうございました」
;[0x000002ee]「非常感谢」

[0x000002ef]@Talk name=心の声
;[0x000002ef]

[0x000002f0]森久保は手を振り、俺は一礼して見送る。
;[0x000002f0]森久保挥着手、我则鞠了一躬，然后目送他离开。

[0x000002f1]@Talk name=心の声
;[0x000002f1]

[0x000002f2]森久保老人は、お付きの人に連れられて帰って行った。
;[0x000002f2]森久保爷爷在同行之刃的带领下离开了。

[0x000002f3]@Talk name=心の声
;[0x000002f3]

[0x000002f4]黒塗りの高級車が店の前を通過して見えなくなるまで、
;[0x000002f4]一辆黑色的高级轿车经过店前，森久保一直目送到轿车消失不见为止。

[0x000002f5]森久保はずっと見送っていた。
;[0x000002f5]

[0x000002f6]@Talk name=早生
;[0x000002f6]

[0x000002f7]「……さて、片づけるか」
;[0x000002f7]「……那么，开始整理吧」

[0x000002f8]@Talk name=由那 voice=YN000472
;[0x000002f8]

[0x000002f9]「お爺ちゃん、あっという間に帰っちゃうなんて……残念」
;[0x000002f9]「爷爷这么快就回去了……真是遗憾」

[0x000002fa]@Talk name=早生
;[0x000002fa]

[0x000002fb]「森久保は意外とお爺ちゃん大好きっ子なんだな」
;[0x000002fb]「森久保居然是那种非常喜欢爷爷的女孩啊」

[0x000002fc]@Talk name=由那 voice=YN000473
;[0x000002fc]

[0x000002fd]「そうね、お爺ちゃん大好きかな。なんだかんだで優しいし」
;[0x000002fd]「是啊，我最喜欢爷爷了。他一直都那么的和蔼。」

[0x000002fe]@Talk name=心の声
;[0x000002fe]

[0x000002ff]そうやって慕ってくれる孫は可愛いが、しっかりもして欲しい、
;[0x000002ff]森久保的爷爷这么做也是因为喜爱着仰慕自己的孙女，想让她也变的可靠，

[0x00000300]そういう思いがあるんだろう。
;[0x00000300]应该是抱着这样的想法吧。

[0x00000301]@Talk name=心の声
;[0x00000301]

[0x00000302]お爺さんのさっきの言葉が、耳に残ってるみたいだ。
;[0x00000302]爷爷刚刚说过的话，好像还残留在我耳边一样。

[0x00000303]@Talk name=綾 voice=AY000122
;[0x00000303]

[0x00000304]「こぉらっ、いつまでもおしゃべりしてない。
;[0x00000304]「喂、不要一直聊天了，赶快把桌子收拾好啊」

[0x00000305]　席を早く片づけてね」
;[0x00000305]

[0x00000306]@Talk name=早生
;[0x00000306]

[0x00000307]「はい！　すみません」
;[0x00000307]「是的！对不起」

[0x00000308]@Talk name=由那 voice=YN000474
;[0x00000308]

[0x00000309]「了解です！」
;[0x00000309]「明白了！」

[0x0000030a]@Talk name=心の声
;[0x0000030a]

[0x0000030b]と、ご機嫌な様子で森久保はテーブルを片づけ始めた。
;[0x0000030b]像是非常开心的森久保开始整理起了桌子。

[0x0000030c]@Talk name=由那 voice=YN000475
;[0x0000030c]

[0x0000030d]「ふーっ、今日は疲れたぁぁぁっっ……」
;[0x0000030d]「呼—、今天还真是累啊……」

[0x0000030e]@Talk name=早生
;[0x0000030e]

[0x0000030f]「怒濤のラッシュで、最後まで気が抜けなかったな……」
;[0x0000030f]「像被怒涛冲击过一般，到最后完全没有了干劲……」

[0x00000310]@Talk name=由那 voice=YN000476
;[0x00000310]

[0x00000311]「あの混雑を余裕で切り抜けることができたら一人前かもね」
;[0x00000311]「可能要在那种混乱的情况保持从容才算能够胜任工作呢。」

[0x00000312]@Talk name=由那 voice=YN000477
;[0x00000312]

[0x00000313]「あーっ、早くオーダー取れるようになりたいなぁ」
;[0x00000313]「啊、想要尽快的成为负责点单的店员啊」

[0x00000314]@Talk name=早生
;[0x00000314]

[0x00000315]「……そうだな」
;[0x00000315]「……确实是啊」

[0x00000316]@Talk name=早生
;[0x00000316]

[0x00000317]「……そういや森久保は、お爺さんのせいで急にベリーズで
;[0x00000317]「……话说，森久保你是因为你爷爷的缘故，突然就被要求要来berry's来工作的吧？

[0x00000318]　働くことになったんだろう？　怒ってないのか？」
;[0x00000318]　你不生气吗？」

[0x00000319]@Talk name=心の声
;[0x00000319]

[0x0000031a]俺は、さっきから心に引っかかっていたことを聞いてみる。
;[0x0000031a]我试着问了问这件从刚才开始就让我非常在意的事情。

[0x0000031b]@Talk name=由那 voice=YN000478
;[0x0000031b]

[0x0000031c]「えっ……？」
;[0x0000031c]「诶……？」

[0x0000031d]@Talk name=由那 voice=YN000479
;[0x0000031d]

[0x0000031e]「まぁ……そりゃ、怒ったわ。バイトの初日、家に帰ったら
;[0x0000031e]「嘛……那自然是很生气的。打工的第一天，一回到家没等他联系我，

[0x0000031f]　連絡を待たずにすぐ電話したし」
;[0x0000031f]　就马上打电话过去了。」

[0x00000320]@Talk name=由那 voice=YN000480
;[0x00000320]

[0x00000321]「でも、孫娘が頑張ってるところが見たいとか、私の将来の
;[0x00000321]「但是，听到“想要看见孙女努力的一面，这也为了我的将来”这样的话，

[0x00000322]　ためとか言われると、嫌だって言えなくなっちゃって」
;[0x00000322]　我就变得没有办法拒绝了。」

[0x00000323]@Talk name=由那 voice=YN000481
;[0x00000323]

[0x00000324]「お爺ちゃん、口だけは達者だから、なんか丸め込まれたって
;[0x00000324]「我爷爷只有嘴上功夫厉害，所以我就这么被他哄骗了。

[0x00000325]　いうか。でも頑張ったら、ご褒美くれるって言ってたし……」
;[0x00000325]　但是，他说了如果我努力的话，会给我奖励的……」

[0x00000326]@Talk name=由那 voice=YN000482
;[0x00000326]

[0x00000327]「そのときは、しょうがないなで終わっちゃったけど、しばらく
;[0x00000327]「那个时候，虽然是没办法而就这么定下的，但我已经决定了要先试着做做看」

[0x00000328]　やってみようって、私、決めたから」
;[0x00000328]

[0x00000329]@Talk name=由那 voice=YN000483
;[0x00000329]

[0x0000032a]「早生がこの前言ってたじゃない。仕事を通じて、いつの間にか
;[0x0000032a]「早生之前不也这么说过吗。渐渐熟悉工作，不知不觉中和大家打好关系，

[0x0000032b]　みんなと仲良くなったり、仕事が楽しく感じるようになるって」
;[0x0000032b]　就能感受到工作的乐趣。」

[0x0000032c]@Talk name=由那 voice=YN000484
;[0x0000032c]

[0x0000032d]「それを実感できたらいいかな……うん、できるわよね？」
;[0x0000032d]「要是能够亲身体验到的话就好了……嗯、能够体验到的吧？」

[0x0000032e]	@onFlag id=26
;[0x0000032e]

[0x0000032f]	@Talk name=早生
;[0x0000032f]

[0x00000330]	「でも、まだまだだよな。お互い全然お店のこともわかって
;[0x00000330]	「但是，还差的远呢。我们对店里的事情还完全不了解。」

[0x00000331]	　ないし」
;[0x00000331]

[0x00000332]	@Hitret id=2731
;[0x00000332]

[0x00000333]	@char file=CA04_005M	
;[0x00000333]

[0x00000334]	@Talk name=由那 voice=YN000485
;[0x00000334]

[0x00000335]	「なによー、私だって日々成長してるんだからね！」
;[0x00000335]	「什么啊—、我可是每天都在进步的哦！」

[0x00000336]	@Hitret id=2732
;[0x00000336]

[0x00000337]	@char file=CA04_004M
;[0x00000337]

[0x00000338]	@action id=由那 action=ActionAdvBow height=10 cycle=500 count=1
;[0x00000338]

[0x00000339]	@Talk name=由那 voice=YN000486
;[0x00000339]

[0x0000033a]	「早生と違って、出来るところを見せつけてあげるわ」
;[0x0000033a]	「不要把我跟你相提并论，我会让你看看我能干的地方的！」

[0x0000033b]	@Hitret id=2733
;[0x0000033b]

[0x0000033c]	@Talk name=早生
;[0x0000033c]

[0x0000033d]	「ああ、期待してるよ。俺も負けないし……」
;[0x0000033d]	「啊，我期待着哦。我也不会认输的……」

[0x0000033e]	@Hitret id=2734
;[0x0000033e]

[0x0000033f]	@Talk name=早生
;[0x0000033f]

[0x00000340]	「……まだ、オーダー取らせてもらえないけどな」
;[0x00000340]	「……不过，你还没有被允许去负责点单啊。」

[0x00000341]	@Hitret id=2735
;[0x00000341]

[0x00000342]	@char file=CA04_010M	
;[0x00000342]

[0x00000343]	@action id=由那 action=ActionAdvHop width=2 height=2 cycle=100 count=5
;[0x00000343]

[0x00000344]	@Talk name=由那 voice=YN000487
;[0x00000344]

[0x00000345]	「ううっ、それもすぐよ！　見てなさい！！」
;[0x00000345]	「唔、马上就会允许的，给我好好看着吧！！」

[0x00000346]	@Hitret id=2736
;[0x00000346]

[0x00000347]	@Talk name=心の声
;[0x00000347]

[0x00000348]	やる気が出てきたのはいいけど、空回りしなきゃいいのだが。
;[0x00000348]	能拿出干劲虽然很好，但可不能偏离了目标啊。

[0x00000349]	@Hitret id=2737
;[0x00000349]

[0x0000034a]	@onFlag id=27
;[0x0000034a]

[0x0000034b]	@Talk name=早生
;[0x0000034b]

[0x0000034c]	「こうなったら、見返してやれるぐらい頑張ろうぜ」
;[0x0000034c]	「既然如此，就要尽可能的努力，让别人对你刮目相看哦」

[0x0000034d]	@Hitret id=2738
;[0x0000034d]

[0x0000034e]	@char file=CA04_017M	
;[0x0000034e]

[0x0000034f]	@action id=由那 action=ActionAdvBow height=10 cycle=500 count=1
;[0x0000034f]

[0x00000350]	@Talk name=由那 voice=YN000488
;[0x00000350]

[0x00000351]	「うん、そうよね！！」
;[0x00000351]	「嗯、确实是这样！！」

[0x00000352]	@Hitret id=2739
;[0x00000352]

[0x00000353]	@char file=CA04_014M	
;[0x00000353]

[0x00000354]	@Talk name=由那 voice=YN000489
;[0x00000354]

[0x00000355]	「お父さんもお母さんも、びっくりさせてやるんだから！」
;[0x00000355]	「要让我父母大吃一惊！」

[0x00000356]	@Hitret id=2740
;[0x00000356]

[0x00000357]	@Talk name=早生
;[0x00000357]

[0x00000358]	「もちろん、お爺さんもな」
;[0x00000358]	「肯定还包括你爷爷吧」

[0x00000359]	@Hitret id=2741
;[0x00000359]

[0x0000035a]	@char file=CA04_019M	
;[0x0000035a]

[0x0000035b]	@action id=由那 action=ActionAdvJump height=10 cycle=300 count=1
;[0x0000035b]

[0x0000035c]	@Talk name=由那 voice=YN000490
;[0x0000035c]

[0x0000035d]	「当然よ！！」
;[0x0000035d]	「那是当然！！」

[0x0000035e]	@Hitret id=2742
;[0x0000035e]

[0x0000035f]	@Talk name=心の声
;[0x0000035f]

[0x00000360]	お爺さんからしたら、森久保はまだまだなんだろうけど、
;[0x00000360]	他爷爷之所以这么做，应该是森久保有很多不足之处，

[0x00000361]	様子を見に来るくらいだから、可愛くもあり、
;[0x00000361]	但愿意过来看她的情况，也说明了对她的宠爱和包含的期待吧。

[0x00000362]	期待してるのだろう。
;[0x00000362]

[0x00000363]	@Hitret id=2743
;[0x00000363]

[0x00000364]	@Talk name=心の声
;[0x00000364]

[0x00000365]	それに、森久保はクヨクヨするより、少しぐらい
;[0x00000365]	而且，和烦恼发愁的样子相比，稍显得意的姿态会更适合她吧。

[0x00000366]	調子に乗っていた方がいいだろうしな。
;[0x00000366]

[0x00000367]	@Hitret id=2744
;[0x00000367]

[0x00000368]	@addParam arg=11,1
;[0x00000368]

[0x00000369]	@onFlag id=28
;[0x00000369]

[0x0000036a]	@Talk name=早生
;[0x0000036a]

[0x0000036b]	「でも、今はこのままでもいいんじゃないか？」
;[0x0000036b]	「但是，就这样保持现状不好吗？」

[0x0000036c]	@Hitret id=2745
;[0x0000036c]

[0x0000036d]	@Talk name=早生
;[0x0000036d]

[0x0000036e]	「新人バイトなんだし、無理して背伸びしなくても、
;[0x0000036e]	「还是新员工，不用勉强自己做些超出能力的事情，按照自己的节奏来工作也是可以的」

[0x0000036f]	　マイペースでやっていけば」
;[0x0000036f]

[0x00000370]	@Hitret id=2746
;[0x00000370]

[0x00000371]	@char file=CA04_007M
;[0x00000371]

[0x00000372]	@action id=由那 action=ActionAdvBow height=10 cycle=500 count=1
;[0x00000372]

[0x00000373]	@Talk name=由那 voice=YN000491
;[0x00000373]

[0x00000374]	「はぁ、向上心がないわねー」
;[0x00000374]	「哈、真是没有上进心啊—」

[0x00000375]	@Hitret id=2747
;[0x00000375]

[0x00000376]	@Talk name=早生
;[0x00000376]

[0x00000377]	「やらないとは言ってないだろう？　ただ、先走り過ぎると、
;[0x00000377]	「你说过不会放弃的吧？“但是，太过冒进的话可能会失败的”我只是想这么说而已。」

[0x00000378]	　失敗するかもって言いたいだけで」
;[0x00000378]

[0x00000379]	@Hitret id=2748
;[0x00000379]

[0x0000037a]	@char file=CA04_018M	
;[0x0000037a]

[0x0000037b]	@Talk name=由那 voice=YN000492
;[0x0000037b]

[0x0000037c]	「早生はもっと頑張った方がいいわよ」
;[0x0000037c]	「早生你也更加努力一些比较好啊。」

[0x0000037d]	@Hitret id=2749
;[0x0000037d]

[0x0000037e]	@action id=メッセージ action=ActionShock width=50 height=50 cycle=300
;[0x0000037e]

[0x0000037f]	@Talk name=心の声
;[0x0000037f]

[0x00000380]	うっ……森久保に言われると、なんか悔しい。
;[0x00000380]	唔……居然被森久保这么说，真是不甘心啊。

[0x00000381]	@Hitret id=2750
;[0x00000381]

[0x00000382]@Talk name=由那 voice=YN000493
;[0x00000382]

[0x00000383]「さてっ、明日からもジャンジャン働いて、そのうちベリーズを
;[0x00000383]「那么，明天开始也要好好的工作，

[0x00000384]　任されるぐらい、のぼりつめてやるわ！」
;[0x00000384]　在这期间，要不顾一切的工作到能够被berry's委以重任哦。」

[0x00000385]@Talk name=早生
;[0x00000385]

[0x00000386]「えらく大きく出たな」
;[0x00000386]「真是了不起的宣言啊。」

[0x00000387]@Talk name=由那 voice=YN000494
;[0x00000387]

[0x00000388]「ふふんっ、やると決めたからには、一番を取った方が
;[0x00000388]「呵呵，既然决定了要做，做到最好才能更加开心呢，

[0x00000389]　楽しいしね。攻めてるときが一番面白いのよ」
;[0x00000389]　克服困难的时候也非常有趣哦」

[0x0000038a]@Talk name=由那 voice=YN000495
;[0x0000038a]

[0x0000038b]「見てなさい……」
;[0x0000038b]「好好看着……」

[0x0000038c]@Talk name=由那 voice=YN000496
;[0x0000038c]

[0x0000038d]「森久保グループの次期ＧＴＯに、私はなる！！」
;[0x0000038d]「我将成为森久保集团的下一位GTO！！」

[0x0000038e]@Talk name=早生
;[0x0000038e]

[0x0000038f]「それを言うなら、ＣＥＯだろう」
;[0x0000038f]「那样说的话，应该是CEO吧。」

[0x00000390]@Talk name=由那 voice=YN000497
;[0x00000390]

[0x00000391]「んなっ！？」
;[0x00000391]「嗯！？」

[0x00000392]@Talk name=早生
;[0x00000392]

[0x00000393]「……本当に大丈夫か？」
;[0x00000393]「……真的没问题吗？」

[0x00000394]@Talk name=由那 voice=YN000498
;[0x00000394]

[0x00000395]「あああ、あんたを試したのよ！！」
;[0x00000395]「啊啊、你来试试看！！」

[0x00000396]@Talk name=由那 voice=YN000499
;[0x00000396]

[0x00000397]「……あ、あんただって、頑張りなさいよね」
;[0x00000397]「……你、你才是应该好好的加油呢」

[0x00000398]@Talk name=早生
;[0x00000398]

[0x00000399]「言われなくても、わかってるって」
;[0x00000399]「你不说我也会的、我明白了」

[0x0000039a]@Talk name=心の声
;[0x0000039a]

[0x0000039b]こんな調子じゃ、先が思いやられるのも仕方ないよな。
;[0x0000039b]这样的情况，刚才会被担心也是没有办法的事情啊。

